[
  {
    "term": "가계부실위험지수(HDRI)",
    "definition": "가계의 채무상환능력을 소득뿐만 아니라 금융 및 실물자산까지 종합적으로 고려하여 평가하는 지수입니다. 가계부채의 위험 정도를 나타냅니다."
  },
  {
    "term": "가계수지",
    "definition": "가구의 수입과 지출을 나타내는 통계입니다. 가계의 재정 상태와 소비, 저축 등의 경제활동을 파악하는 데 사용됩니다."
  },
  {
    "term": "가계순저축률",
    "definition": "가계의 처분가능소득 대비 순저축액의 비율입니다. 가계의 저축 여력을 보여주는 지표입니다."
  },
  {
    "term": "가계신용통계",
    "definition": "가계가 금융기관으로부터 빌린 돈(가계대출)과 외상으로 물건을 산 금액(판매신용)을 합산한 통계입니다. 가계부채 현황을 나타냅니다."
  },
  {
    "term": "가계처분가능소득",
    "definition": "가계의 총소득에서 세금, 사회보험료 등 비소비성 지출을 제외하고 가계가 임의로 소비하거나 저축할 수 있는 소득을 말합니다."
  },
  {
    "term": "가교은행",
    "definition": "부실 금융기관의 자산과 부채를 임시적으로 인수하여 관리하는 은행입니다. 금융 시스템의 안정을 유지하고 예금자를 보호하기 위해 설립됩니다."
  },
  {
    "term": "가동률",
    "definition": "생산설비가 최대로 가동될 수 있는 능력(생산능력) 대비 실제 생산량의 비율입니다. 산업 생산 활동의 활발한 정도를 나타냅니다."
  },
  {
    "term": "가변예치의무제도",
    "definition": "외국 자본 유출입 변동성을 완화하기 위해 외국인 투자자에게 일정 비율의 예치금을 의무적으로 적립하게 하는 제도입니다."
  },
  {
    "term": "가산금리",
    "definition": "기준금리에 신용도, 거래실적 등에 따라 추가로 더해지는 금리입니다. 대출 금리를 결정하는 요소 중 하나입니다."
  },
  {
    "term": "가상통화",
    "definition": "법정통화가 아니면서 온라인 네트워크를 통해 거래되는 디지털 자산입니다. 암호화 기술을 사용하여 보안을 유지합니다."
  },
  {
    "term": "가상통화공개(ICO)",
    "definition": "블록체인 기반의 새로운 암호화폐를 발행하여 자금을 조달하는 방식입니다. 기업의 주식 공개(IPO)와 유사한 개념입니다."
  },
  {
    "term": "간접금융/직접금융",
    "definition": "간접금융은 은행 등 금융기관을 통해 자금을 조달하는 방식이고, 직접금융은 기업이 주식이나 채권을 발행하여 직접 자금을 조달하는 방식입니다."
  },
  {
    "term": "간접세/직접세",
    "definition": "간접세는 소비자가 상품이나 서비스를 구매할 때 가격에 포함되어 내는 세금(예: 부가가치세)이고, 직접세는 소득이나 재산에 직접 부과되는 세금(예: 소득세, 법인세)입니다."
  },
  {
    "term": "감독자협의회",
    "definition": "여러 국가의 금융 감독 당국자들이 모여 금융 규제 및 감독에 대한 협력을 논의하는 회의체입니다."
  },
  {
    "term": "감응도계수",
    "definition": "특정 변수의 변화에 다른 변수가 얼마나 민감하게 반응하는지를 나타내는 지표입니다. 예를 들어, 금리 변화에 대한 채권 가격의 민감도를 나타낼 수 있습니다."
  },
  {
    "term": "갑기금(Capital A)",
    "definition": "중앙은행의 자본금 중 정부가 출자한 부분을 말합니다. 중앙은행의 재무 건전성을 나타내는 지표입니다."
  },
  {
    "term": "거시건전성 정책",
    "definition": "금융 시스템 전체의 안정성을 유지하고 금융위험을 예방하기 위한 정책입니다. 금융 시스템의 회복탄력성을 높이는 데 중점을 둡니다."
  },
  {
    "term": "거액결제시스템",
    "definition": "금융기관 간에 거액의 자금을 실시간으로 주고받는 시스템입니다. 금융 시장의 원활한 기능에 필수적입니다."
  },
  {
    "term": "거액익스포저 규제",
    "definition": "금융기관이 특정 개인이나 기업에 대해 과도한 신용 공여를 하지 못하도록 제한하는 규제입니다. 특정 부문의 위험이 시스템 전체로 확산되는 것을 방지합니다."
  },
  {
    "term": "결제",
    "definition": "거래가 완료되어 채권, 채무 관계가 최종적으로 청산되는 과정입니다. 대금 지급과 자산 이전을 포함합니다."
  },
  {
    "term": "결제리스크",
    "definition": "결제 과정에서 발생하는 위험으로, 한쪽 당사자가 약속된 시간에 결제를 이행하지 못함으로써 상대방에게 손실을 입힐 수 있는 위험입니다."
  },
  {
    "term": "결제부족자금 공동분담제",
    "definition": "결제 시스템 참가 기관 중 한 곳에서 결제 부족 자금이 발생할 경우, 다른 참가 기관들이 공동으로 부담하는 제도입니다. 시스템 리스크를 줄이기 위한 장치입니다."
  },
  {
    "term": "결제완결성",
    "definition": "결제가 일단 이루어지면 법적으로 최종적이고 취소 불가능한 상태가 되는 것을 의미합니다. 결제 시스템의 안정성을 확보하는 데 중요합니다."
  },
  {
    "term": "겸업주의/전업주의",
    "definition": "겸업주의는 금융기관이 여러 종류의 금융업무를 함께 수행하는 것을 허용하는 것이고, 전업주의는 특정 금융업무만 허용하는 것입니다."
  },
  {
    "term": "경기",
    "definition": "생산, 소비, 투자 등 경제 활동의 전반적인 상태를 의미합니다. 호황, 불황, 회복, 후퇴 등의 국면으로 구분됩니다."
  },
  {
    "term": "경기동향지수(경기확산지수)",
    "definition": "경기를 구성하는 여러 경제 지표들의 움직임을 종합하여 현재 경기의 방향과 속도를 나타내는 지수입니다."
  },
  {
    "term": "경기순응성",
    "definition": "금융 시스템이나 정책이 경기 변동을 증폭시키는 경향을 의미합니다. 예를 들어, 경기가 좋을 때 대출이 늘고 경기가 나쁠 때 줄어드는 현상입니다."
  },
  {
    "term": "경기조절정책/경제안정화정책",
    "definition": "경기 변동의 폭을 완화하고 경제를 안정적으로 유지하기 위한 정부나 중앙은행의 정책입니다. 재정 정책과 통화 정책이 대표적입니다."
  },
  {
    "term": "경기종합지수",
    "definition": "경기 변동의 방향과 전환점을 파악하기 위해 여러 경기 지표들을 가공하여 만든 지수입니다. 선행, 동행, 후행 지수로 구성됩니다."
  },
  {
    "term": "경상수지",
    "definition": "한 국가가 외국과 상품, 서비스, 본원소득(이자, 배당 등), 이전소득(송금 등)을 주고받은 결과를 나타내는 지표입니다. 국가 경제의 대외 건전성을 보여줍니다."
  },
  {
    "term": "경영실태평가/은행경영실태 등급평가제도",
    "definition": "금융감독당국이 금융기관의 건전성과 경영 상태를 종합적으로 평가하여 등급을 부여하는 제도입니다. 금융 시스템의 안정을 도모하기 위함입니다."
  },
  {
    "term": "경영지도비율",
    "definition": "금융기관의 건전성을 확보하고 부실을 예방하기 위해 금융감독당국이 제시하는 자본, 자산건전성, 수익성, 유동성 등의 비율입니다."
  },
  {
    "term": "경영평가지표",
    "definition": "기업이나 금융기관의 경영 성과를 측정하고 평가하는 데 사용되는 지표들입니다. 수익성, 효율성, 안정성 등을 포함합니다."
  },
  {
    "term": "경제성장률",
    "definition": "일정 기간 동안 한 국가의 실질 국내총생산(GDP)이 얼마나 증가했는지를 나타내는 비율입니다. 경제의 활력을 보여주는 주요 지표입니다."
  },
  {
    "term": "경제심리지수",
    "definition": "소비자, 기업가 등의 경제 주체들이 현재와 미래의 경제 상황에 대해 어떻게 느끼는지를 조사하여 수치화한 지수입니다. 경제 전망을 예측하는 데 활용됩니다."
  },
  {
    "term": "경제협력개발기구(OECD)",
    "definition": "시장 경제 체제를 지향하는 선진국들이 모여 경제 및 사회 정책을 연구하고 협력하는 국제기구입니다."
  },
  {
    "term": "경제활동인구/비경제활동인구/경제활동참가율",
    "definition": "경제활동인구는 만 15세 이상 인구 중 취업자와 실업자를 합한 것이고, 비경제활동인구는 일할 의사가 없거나 일할 능력이 없는 사람입니다. 경제활동참가율은 생산가능인구 대비 경제활동인구의 비율입니다."
  },
  {
    "term": "경제후생지표",
    "definition": "국내총생산(GDP)이 포괄하지 못하는 환경 오염, 소득 분배, 삶의 질 등 다양한 요소를 포함하여 국민들의 실제적인 경제적 후생 수준을 측정하는 지표입니다."
  },
  {
    "term": "경직적 물가지수",
    "definition": "가격이 시장 상황에 따라 즉각적으로 변하지 않고 비교적 고정되어 있는 품목들을 중심으로 작성된 물가지수입니다. 단기적인 인플레이션 압력을 파악하는 데 유용합니다."
  },
  {
    "term": "계절변동조정시계열",
    "definition": "통계 데이터에서 계절적인 요인(예: 명절, 휴가 등)으로 인해 반복적으로 나타나는 변동을 제거하여, 순수한 추세나 경기 변동만을 파악할 수 있도록 조정한 시계열 데이터입니다."
  },
  {
    "term": "계좌대체",
    "definition": "현금의 이동 없이 은행 계좌 간에 자금을 이동시키는 방식입니다. 송금이나 자동이체 등이 이에 해당합니다."
  },
  {
    "term": "고객확인절차(KYC)",
    "definition": "금융기관이 고객의 신원을 확인하고 거래의 목적을 파악하는 절차입니다. 자금세탁 및 테러자금 조달을 방지하기 위한 중요한 제도입니다."
  },
  {
    "term": "고용률",
    "definition": "15세 이상 인구 중 취업자가 차지하는 비율입니다. 한 국가의 고용 상태를 나타내는 주요 지표입니다."
  },
  {
    "term": "고용보조지표",
    "definition": "실업률만으로는 파악하기 어려운 고용의 질적인 측면이나 잠재적 실업 등을 나타내는 지표입니다. 예를 들어, 불완전 고용이나 구직 단념자 등을 포함합니다."
  },
  {
    "term": "고용유발효과/취업유발효과",
    "definition": "특정 산업의 생산이 1단위 증가할 때 직간접적으로 유발되는 총 고용 또는 취업자 수를 의미합니다."
  },
  {
    "term": "고정금리",
    "definition": "대출이나 예금 등 금융 거래에서 만기까지 금리가 변하지 않고 고정되는 금리 방식입니다."
  },
  {
    "term": "고정금리부채권(SB)",
    "definition": "이자율이 만기까지 고정되어 있는 채권입니다. 발행 시점에서 확정된 이자를 지급합니다."
  },
  {
    "term": "고정분류여신",
    "definition": "금융기관의 여신(대출) 중 연체 기간이 길어 회수 가능성이 낮은 부실 채권을 의미합니다. 회수 가능성에 따라 자산 건전성을 분류합니다."
  },
  {
    "term": "고정이하여신비율",
    "definition": "금융기관의 총 여신(대출) 대비 고정이하여신(고정, 회수의문, 추정손실 여신)이 차지하는 비율입니다. 은행의 자산 건전성을 나타내는 중요한 지표입니다."
  },
  {
    "term": "고정자본소모",
    "definition": "생산 과정에서 사용된 기계, 설비 등 고정 자산의 가치 감소분을 의미합니다. 감가상각과 유사한 개념으로, 국민소득 통계에서 사용됩니다."
  },
  {
    "term": "고정환율제도/자유변동환율제도",
    "definition": "고정환율제도는 자국 통화의 가치를 특정 외국 통화나 금에 고정시키는 것이고, 자유변동환율제도는 환율이 외환 시장에서 수요와 공급에 따라 자유롭게 결정되는 제도입니다."
  },
  {
    "term": "고통지수",
    "definition": "실업률과 인플레이션율을 합산한 지수로, 한 국가의 경제가 국민에게 얼마나 큰 고통을 주는지 나타내는 지표입니다."
  },
  {
    "term": "골디락스경제",
    "definition": "너무 뜨겁지도 차갑지도 않은, 즉 과열되지도 침체되지도 않는 이상적인 경제 상태를 의미합니다. 물가 안정 속에서 높은 성장률을 유지하는 시기입니다."
  },
  {
    "term": "공개시장운영",
    "definition": "중앙은행이 국채나 통화안정증권 등 유가증권을 매매하여 통화량을 조절하고 금리에 영향을 미치는 정책 수단입니다."
  },
  {
    "term": "공공재",
    "definition": "비배제성과 비경합성을 특징으로 하는 재화나 서비스입니다. 예를 들어, 국방이나 치안 서비스가 있습니다."
  },
  {
    "term": "공급사용표(SUT)",
    "definition": "산업별 생산물과 최종 소비 및 중간 투입의 연관 관계를 보여주는 통계표입니다. 산업 구조를 분석하는 데 사용됩니다."
  },
  {
    "term": "공급탄력성",
    "definition": "가격 변화에 대한 공급량의 반응 정도를 나타내는 지표입니다. 가격이 1% 변할 때 공급량이 몇 % 변하는지를 측정합니다."
  },
  {
    "term": "공매도",
    "definition": "주가 하락을 예상하고 주식을 빌려 매도한 뒤, 나중에 주가가 떨어지면 다시 사서 갚는 투자 방식입니다."
  },
  {
    "term": "관리변동환율제도",
    "definition": "환율이 시장에서 자유롭게 변동하는 것을 허용하되, 중앙은행이 필요할 때 시장에 개입하여 환율 변동을 관리하는 제도입니다."
  },
  {
    "term": "관리통화제도",
    "definition": "금본위제와 같이 통화 발행량을 금 등 특정 실물에 연계시키지 않고, 중앙은행이 경제 상황에 따라 통화량을 자율적으로 조절하는 제도입니다."
  },
  {
    "term": "교환사채(EB)",
    "definition": "회사가 발행한 채권으로, 일정 조건이 충족되면 해당 회사의 주식이 아닌, 다른 회사의 주식으로 교환할 수 있는 권리가 부여된 사채입니다."
  },
  {
    "term": "교환성 통화",
    "definition": "다른 통화로 자유롭게 교환될 수 있는 통화입니다. 국제 무역 및 투자에서 널리 사용됩니다."
  },
  {
    "term": "구매력평가환율",
    "definition": "두 국가 간의 물가 수준 차이를 반영하여 계산된 환율입니다. 장기적으로 환율이 이 수준으로 수렴한다고 보는 이론에 기초합니다."
  },
  {
    "term": "구속성예금",
    "definition": "금융기관이 대출을 해주면서 고객에게 특정 예금을 강제로 가입하게 하는 행위입니다. 불공정 관행으로 규제 대상입니다."
  },
  {
    "term": "구인배율",
    "definition": "구인자 수 대비 구직자 수의 비율입니다. 노동 시장의 수급 불균형을 나타내는 지표로, 수치가 높을수록 일자리 찾기가 어렵다는 것을 의미합니다."
  },
  {
    "term": "구제금융",
    "definition": "금융위기 등으로 심각한 유동성 위기를 겪는 국가나 기업에 대해 국제기구나 다른 국가가 자금을 지원하는 것입니다."
  },
  {
    "term": "구조적 이익률",
    "definition": "금융기관의 수익성 지표 중 하나로, 대출과 예금 등 핵심적인 영업 활동을 통해 발생하는 이자 수익에서 비용을 제외한 비율입니다. 일회성 요인을 제외한 본질적인 수익성을 나타냅니다."
  },
  {
    "term": "국가경쟁력지수",
    "definition": "세계경제포럼(WEF) 등에서 각국의 경제 환경, 인프라, 기술 수준 등을 종합적으로 평가하여 순위를 매기는 지표입니다."
  },
  {
    "term": "국가신용등급",
    "definition": "국가의 채무 상환 능력에 대한 국제 신용평가기관의 평가 등급입니다. 외국인 투자 유치 및 국가의 대외 신인도에 큰 영향을 미칩니다."
  },
  {
    "term": "국가채무",
    "definition": "정부가 발행한 국채나 차입금 등 국가가 갚아야 할 모든 빚을 의미합니다. 재정 건전성을 판단하는 중요한 지표입니다."
  },
  {
    "term": "국고금 실시간 전자이체",
    "definition": "국고금(국가 재정 자금)의 이체가 실시간으로 전자 시스템을 통해 이루어지는 것입니다. 자금 집행의 투명성과 효율성을 높입니다."
  },
  {
    "term": "국고대리점",
    "definition": "한국은행을 대신하여 국고금 수납, 지급 등의 업무를 수행하는 금융기관입니다. 주로 시중은행들이 이 역할을 합니다."
  },
  {
    "term": "국고수표",
    "definition": "정부의 예금계좌에서 발행되는 수표로, 국고금을 지급하는 데 사용됩니다."
  },
  {
    "term": "국고전산망",
    "definition": "국고금의 수납, 지출 등 모든 국고 업무를 전자적으로 처리하는 전산 시스템입니다."
  },
  {
    "term": "국내공급물가지수",
    "definition": "국내에 공급되는 모든 재화와 서비스의 가격 변동을 측정하는 지수입니다. 생산자물가지수와 수입물가지수를 종합하여 산출됩니다."
  },
  {
    "term": "국내신용",
    "definition": "한 국가 내의 모든 경제 주체(정부, 기업, 가계)가 금융기관으로부터 빌린 총 부채를 의미합니다. 총 신용 공급 규모를 나타냅니다."
  },
  {
    "term": "국내총생산(GDP)",
    "definition": "일정 기간 동안 한 국가 내에서 생산된 모든 최종 재화와 서비스의 시장 가치를 합산한 것입니다. 한 국가의 경제 규모를 나타내는 대표적인 지표입니다."
  },
  {
    "term": "국내총투자율",
    "definition": "국내총생산(GDP)에서 국내총투자가 차지하는 비율입니다. 한 국가의 투자 활력도를 보여줍니다."
  },
  {
    "term": "국민계정체계(SNA)",
    "definition": "국민경제의 순환을 체계적으로 기록하는 국제적인 표준 통계 작성 체계입니다. GDP, GNI 등 주요 거시경제 지표가 이에 따라 산출됩니다."
  },
  {
    "term": "국민대차대조표",
    "definition": "한 국가의 모든 경제 주체가 보유한 자산과 부채를 총망라하여 보여주는 통계입니다. 국가 전체의 재산 상태를 파악할 수 있습니다."
  },
  {
    "term": "국민부담률",
    "definition": "국민총소득(GNI) 대비 조세와 사회보장기여금의 합계가 차지하는 비율입니다. 국민이 부담하는 세금 및 준조세의 수준을 나타냅니다."
  },
  {
    "term": "국민소득",
    "definition": "한 국가의 모든 경제 주체가 일정 기간 동안 생산 활동을 통해 벌어들인 소득을 합산한 것입니다. 분배 측면의 경제 규모를 나타냅니다."
  },
  {
    "term": "국민소득 3면 등가의 법칙",
    "definition": "국민소득은 생산, 분배, 지출의 세 가지 측면에서 측정하더라도 그 크기가 같다는 법칙입니다. 한 국가의 경제 활동이 생산, 소득 분배, 지출이라는 순환 과정을 거치기 때문입니다."
  },
  {
    "term": "국민처분가능소득",
    "definition": "국민총소득(GNI)에서 국외순수취경상이전을 더하고 경상소득이전을 뺀 것으로, 한 국가가 소비나 저축으로 자유롭게 처분할 수 있는 소득을 의미합니다."
  },
  {
    "term": "국민총소득(GNI)",
    "definition": "한 국가의 국민이 국내외에서 생산 활동에 참여하여 벌어들인 총 소득을 의미합니다. 국민의 실질적인 구매력을 나타내는 지표입니다."
  },
  {
    "term": "국부펀드",
    "definition": "정부가 외환보유액의 일부나 재정 흑자 등을 재원으로 하여 해외 자산에 투자하는 펀드입니다. 국가의 장기적인 부의 증대와 금융 안정을 목적으로 합니다."
  },
  {
    "term": "국외순수취경상이전",
    "definition": "외국으로부터 무상으로 주고받은 소득(예: 대외 원조, 교포 송금 등)의 순액을 의미합니다. 경상수지 항목 중 하나입니다."
  },
  {
    "term": "국외순수취요소소득",
    "definition": "한 국가의 거주자가 해외에서 벌어들인 소득에서 비거주자가 국내에서 벌어들인 소득을 뺀 순액입니다. 예를 들어, 해외 투자로 인한 이자나 배당 소득이 포함됩니다."
  },
  {
    "term": "국외저축",
    "definition": "한 국가가 대외 부문으로부터 순수하게 조달하는 자금을 의미합니다. 경상수지 적자는 국외저축을 의미하며, 이는 해외로부터의 차입을 통해 충당됩니다."
  },
  {
    "term": "국제결제은행(BIS)",
    "definition": "각국 중앙은행들의 협력을 증진하고 국제 금융 안정에 기여하는 국제 금융 기구입니다. 바젤 은행 감독 위원회 등을 통해 금융 규제 기준을 마련합니다."
  },
  {
    "term": "국제금융시장",
    "definition": "국제적으로 자금이 거래되는 시장으로, 외환 시장, 국제 채권 시장, 국제 주식 시장 등이 있습니다."
  },
  {
    "term": "국제금융중심지",
    "definition": "글로벌 금융 거래가 활발하게 이루어지고 금융 기관들이 집중되어 있는 도시나 지역입니다. 뉴욕, 런던, 홍콩 등이 대표적입니다."
  },
  {
    "term": "국제산업연관표",
    "definition": "여러 국가 간의 산업 연관 관계와 국제 분업 구조를 분석할 수 있도록 작성된 산업연관표입니다."
  },
  {
    "term": "국제수지(BOP)",
    "definition": "한 국가가 일정 기간 동안 외국과 행한 모든 경제 거래를 체계적으로 기록한 통계입니다. 경상수지, 자본수지, 금융계정 등으로 구성됩니다."
  },
  {
    "term": "국제수지표",
    "definition": "국제수지를 기록한 표로, 한 국가의 대외 경제 거래의 규모와 내용을 종합적으로 파악할 수 있도록 작성됩니다."
  },
  {
    "term": "국제원유가격",
    "definition": "국제 원유 시장에서 거래되는 원유의 가격입니다. 글로벌 경제와 물가에 큰 영향을 미치는 주요 변수입니다."
  },
  {
    "term": "국제통화기금(IMF)",
    "definition": "국제 통화 협력을 증진하고 외환 안정 및 국제 무역 확대를 도모하는 국제 금융 기구입니다. 회원국의 외환 위기 시 구제금융을 제공합니다."
  },
  {
    "term": "국제투자대조표(IIP)",
    "definition": "한 국가의 거주자가 보유하고 있는 대외 금융자산과 비거주자가 보유하고 있는 대외 금융부채를 나타내는 통계입니다. 국가의 대외 자산 및 부채 현황을 보여줍니다."
  },
  {
    "term": "국제회계기준",
    "definition": "전 세계적으로 기업 회계의 투명성과 비교 가능성을 높이기 위해 국제회계기준위원회(IASB)가 제정한 회계 기준입니다."
  },
  {
    "term": "국채",
    "definition": "정부가 발행하는 채권으로, 정부의 재정 적자를 보전하거나 공공 사업 자금을 마련하기 위해 발행됩니다."
  },
  {
    "term": "규모의 경제",
    "definition": "생산 규모가 커질수록 생산 단가가 낮아지는 현상입니다. 대량 생산을 통해 비용 효율성을 높일 수 있습니다."
  },
  {
    "term": "규제 샌드박스",
    "definition": "새로운 제품이나 서비스에 대해 일정 기간 동안 기존 규제를 면제하거나 유예하여 시험할 수 있도록 허용하는 제도입니다. 혁신적인 사업 모델의 도입을 촉진합니다."
  },
  {
    "term": "그램-리치-블라일리법",
    "definition": "1999년 미국에서 제정된 법으로, 상업은행, 증권사, 보험사 간의 겸업을 허용한 금융 서비스 현대화법입니다. 글래스-스티걸법을 폐지했습니다."
  },
  {
    "term": "그린본드",
    "definition": "환경 친화적인 프로젝트에 자금을 조달하기 위해 발행되는 채권입니다. 기후 변화 대응 및 지속 가능한 발전을 위한 투자에 활용됩니다."
  },
  {
    "term": "그림자 금융",
    "definition": "은행 시스템 외부에서 이루어지는 신용 중개 활동으로, 일반적인 은행 규제나 감독을 받지 않는 금융 활동을 의미합니다."
  },
  {
    "term": "근원인플레이션율",
    "definition": "물가지수에서 변동성이 큰 식료품과 에너지를 제외하여 산출하는 인플레이션율입니다. 장기적인 물가 추세를 파악하는 데 유용합니다."
  },
  {
    "term": "글래스-스티걸법",
    "definition": "1933년 미국에서 제정된 법으로, 상업은행의 증권업 겸업을 금지하여 은행과 증권업을 분리했습니다. 금융 시스템 안정화를 위한 조치였습니다."
  },
  {
    "term": "글로벌가치사슬(GVC)",
    "definition": "제품의 생산 과정이 여러 국가에 걸쳐 분산되어 이루어지는 생산 네트워크입니다. 각국이 생산 단계별로 비교우위에 있는 활동에 특화하여 참여합니다."
  },
  {
    "term": "글로벌금융안전망",
    "definition": "국제 금융 위기 발생 시 각국이 공동으로 대응하고 지원하는 체계입니다. IMF, 각국 중앙은행의 통화 스왑 협정 등이 포함됩니다."
  },
  {
    "term": "금리선물",
    "definition": "미래의 특정 시점에 특정 금리 상품을 정해진 가격으로 사고팔 것을 약속하는 파생상품입니다. 금리 변동 위험을 헤지하는 데 사용됩니다."
  },
  {
    "term": "금리스왑",
    "definition": "두 당사자가 미래의 일정 기간 동안 서로 다른 금리(예: 고정금리와 변동금리)를 교환하기로 약정하는 파생상품입니다. 금리 위험을 관리하는 데 활용됩니다."
  },
  {
    "term": "금리자유화",
    "definition": "정부나 중앙은행이 통제하던 금리를 시장의 수요와 공급에 따라 자유롭게 결정되도록 하는 정책입니다."
  },
  {
    "term": "금리평가이론",
    "definition": "두 국가 간의 금리 차이가 미래의 환율 변동으로 상쇄되어야 한다는 이론입니다. 자본 이동이 자유로운 시장에서 성립한다고 봅니다."
  },
  {
    "term": "금본위제",
    "definition": "한 국가의 통화 가치를 금에 고정시키고, 통화 발행량을 금 보유량에 연동시키는 통화 제도입니다."
  },
  {
    "term": "금산분리",
    "definition": "금융자본과 산업자본의 소유 및 지배를 분리하는 원칙입니다. 산업자본이 금융기관을 사금고화하거나 금융 시스템 안정성을 해치는 것을 방지하기 위함입니다."
  },
  {
    "term": "금융 하부구조",
    "definition": "금융 시장이 원활하게 작동하기 위해 필요한 법규, 제도, 시스템 등을 총칭합니다. 결제 시스템, 예금보험제도 등이 해당됩니다."
  },
  {
    "term": "금융EDI",
    "definition": "전자 문서 교환(EDI) 기술을 금융 거래에 적용한 것으로, 금융 관련 서류를 전자적으로 처리하여 효율성을 높이는 시스템입니다."
  },
  {
    "term": "금융공황",
    "definition": "금융 시장에서 신뢰가 상실되어 금융기관의 연쇄 도산이나 자산 가격의 폭락이 발생하는 심각한 금융 위기 상태를 말합니다."
  },
  {
    "term": "금융사이클",
    "definition": "신용 및 자산 가격이 확장과 수축을 반복하는 주기적인 현상입니다. 경기 사이클과 상호작용하며 금융 불안정성을 유발할 수 있습니다."
  },
  {
    "term": "금융시스템 상호연계성",
    "definition": "금융기관, 시장, 인프라 등 금융 시스템을 구성하는 요소들이 서로 긴밀하게 연결되어 있어, 한 부분의 문제가 전체 시스템에 영향을 미칠 수 있는 특성입니다."
  },
  {
    "term": "금융안정",
    "definition": "금융 시스템이 외부 충격에 흔들림 없이 정상적인 기능을 유지하고, 경제의 성장과 발전을 뒷받침하는 상태를 의미합니다."
  },
  {
    "term": "금융안정위원회(FSB)",
    "definition": "글로벌 금융 시스템의 안정성을 증진하기 위해 각국 금융 당국 간의 협력을 조율하고 정책 권고를 제시하는 국제 기구입니다."
  },
  {
    "term": "금융안정지수",
    "definition": "금융 시스템의 안정성 수준을 종합적으로 평가하는 지수입니다. 금융 불안 요인을 조기에 감지하는 데 활용됩니다."
  },
  {
    "term": "금융연관비율(골드스미스비율)",
    "definition": "명목 국민총생산(GNP) 대비 금융자산 총액의 비율입니다. 한 국가의 금융 심화 정도를 나타내는 지표입니다."
  },
  {
    "term": "금융의 증권화",
    "definition": "대출채권 등 비유동적인 자산을 유동성이 높은 증권 형태로 전환하여 시장에서 거래 가능하게 하는 과정입니다."
  },
  {
    "term": "금융의 탈중개화",
    "definition": "은행 등 전통적인 금융 중개 기관을 거치지 않고 자금 공급자와 수요자가 직접적으로 자금을 거래하는 현상입니다."
  },
  {
    "term": "금융의 탈집중화",
    "definition": "소수의 대형 금융기관에 집중되었던 금융 기능이 분산되는 현상입니다. 핀테크 발전 등으로 인해 나타날 수 있습니다."
  },
  {
    "term": "금융제도",
    "definition": "금융 거래와 관련된 법규, 관행, 조직, 시장 등을 총칭합니다. 금융 시스템의 효율성과 안정성에 영향을 미칩니다."
  },
  {
    "term": "금융중개지원대출제도",
    "definition": "한국은행이 중소기업 등 특정 부문에 대한 금융기관의 대출을 지원하기 위해 낮은 금리로 자금을 공급하는 제도입니다."
  },
  {
    "term": "금융지주회사",
    "definition": "은행, 증권, 보험 등 다양한 금융 자회사들을 소유하고 총괄 관리하는 지주회사입니다. 금융 그룹의 시너지를 추구합니다."
  },
  {
    "term": "금융채",
    "definition": "은행, 증권사 등 금융기관이 자금을 조달하기 위해 발행하는 채권입니다."
  },
  {
    "term": "금융통화위원회",
    "definition": "한국은행의 최고 의사결정 기구로, 기준금리 결정 등 통화 정책의 주요 사항을 심의하고 의결합니다."
  },
  {
    "term": "금전신탁",
    "definition": "고객이 금전을 신탁회사에 맡기고, 신탁회사가 이를 운용하여 발생하는 수익을 고객에게 돌려주는 금융상품입니다."
  },
  {
    "term": "기대인플레이션",
    "definition": "경제 주체들이 앞으로 물가가 어떻게 변할 것이라고 예상하는 것을 의미합니다. 실제 인플레이션율에 영향을 미칩니다."
  },
  {
    "term": "기본자본(Tier 1)",
    "definition": "은행의 자본 중 손실 흡수 능력이 가장 높은 핵심 자본을 의미합니다. 보통주 자본과 추가 기본자본으로 구성됩니다."
  },
  {
    "term": "기업・개인간(B2C) 지급결제시스템",
    "definition": "기업이 생산한 재화나 서비스를 개인이 구매할 때 발생하는 대금 지급을 처리하는 시스템입니다. 신용카드, 모바일 페이 등이 포함됩니다."
  },
  {
    "term": "기업간(B2B) 지급결제시스템",
    "definition": "기업과 기업 간의 거래에서 발생하는 대금 지급을 처리하는 시스템입니다. 대규모 자금 이체가 주로 이루어집니다."
  },
  {
    "term": "기업경기실사지수(BSI)",
    "definition": "기업가를 대상으로 현재와 미래의 경기 상황에 대한 판단을 조사하여 작성하는 지수입니다. 기업의 체감 경기를 나타냅니다."
  },
  {
    "term": "기업공개",
    "definition": "주식회사가 비상장 상태에서 유가증권시장이나 코스닥 시장에 주식을 상장하여 일반 투자자에게 주식을 공개적으로 파는 행위입니다."
  },
  {
    "term": "기업어음(CP)",
    "definition": "기업이 단기 자금을 조달하기 위해 발행하는 무담보 어음입니다. 만기가 짧고 할인 발행됩니다."
  },
  {
    "term": "기저효과",
    "definition": "어떤 현상을 측정할 때, 기준 시점의 상황이 특이하여 현재 시점의 변화율이 실제보다 과장되거나 축소되어 보이는 효과입니다."
  },
  {
    "term": "기준금리",
    "definition": "중앙은행이 시중은행에 자금을 공급하거나 환수할 때 적용하는 금리로, 시중 금리에 큰 영향을 미치며 통화 정책의 핵심 수단입니다."
  },
  {
    "term": "기준순환일",
    "definition": "경기 순환의 전환점(정점, 저점)을 공식적으로 지정한 날짜입니다. 경기의 확장과 수축 국면을 판단하는 기준이 됩니다."
  },
  {
    "term": "기준환율",
    "definition": "특정 통화에 대해 다른 통화와의 교환 비율을 정할 때 기준으로 삼는 환율입니다. 주로 대미 달러 환율이 기준환율로 사용됩니다."
  },
  {
    "term": "기초가격",
    "definition": "파생상품의 가치를 결정하는 대상이 되는 자산의 가격을 의미합니다. 주식, 채권, 통화, 상품 등이 기초자산이 될 수 있습니다."
  },
  {
    "term": "기축통화",
    "definition": "국제 거래에서 중심적인 역할을 하며, 국제 준비자산 및 국제 결제 수단으로 널리 사용되는 통화입니다. 현재는 미 달러화가 대표적입니다."
  },
  {
    "term": "기타기본자본(Additional Tier 1)",
    "definition": "기본자본의 한 종류로, 보통주 자본보다는 손실 흡수 능력이 낮지만, 특정 조건에서 보통주로 전환되거나 상각될 수 있는 자본입니다."
  },
  {
    "term": "기펜재",
    "definition": "가격이 상승하면 수요량이 증가하고, 가격이 하락하면 수요량이 감소하는 비정상적인 재화입니다. 소득 효과가 대체 효과를 압도할 때 발생합니다."
  },
  {
    "term": "기회비용",
    "definition": "어떤 한 가지를 선택함으로써 포기해야 하는 다른 선택 대안들 중에서 가장 가치가 높은 것을 의미합니다. 경제적 의사결정에 중요한 개념입니다."
  },
  {
    "term": "긴급수입제한조치",
    "definition": "특정 품목의 수입이 급증하여 국내 산업에 심각한 피해를 줄 우려가 있을 때, 일시적으로 수입을 제한하는 조치입니다. 세이프가드라고도 불립니다."
  },
  {
    "term": "긴축정책",
    "definition": "정부의 재정 지출을 줄이거나 세금을 늘리고, 중앙은행이 금리를 인상하여 통화량을 축소하는 등 경제 활동을 억제하는 정책입니다. 주로 인플레이션을 억제할 때 사용됩니다."
  },
  {
    "term": "꼬리위험",
    "definition": "발생할 확률은 매우 낮지만, 일단 발생하면 엄청난 경제적 파급 효과를 가져올 수 있는 극단적인 위험을 의미합니다. 블랙 스완 이벤트와 유사합니다."
  },
  {
    "term": "낙수효과",
    "definition": "대기업이나 고소득층의 성과가 증가하면, 그 효과가 점차 중소기업이나 저소득층에게까지 파급되어 전체 경제가 성장한다는 이론입니다."
  },
  {
    "term": "낙인효과",
    "definition": "한번 부정적인 평가나 인식이 부여되면, 그 이후에도 계속해서 그 평가에 따라 행동하거나 불이익을 받는 현상입니다. 금융 부문에서는 부실 기업에 대한 인식 등에 적용될 수 있습니다."
  },
  {
    "term": "난외거래",
    "definition": "은행의 대차대조표(재무상태표)에 직접적으로 기록되지 않지만, 은행의 수익이나 위험에 영향을 미칠 수 있는 거래를 의미합니다. 예를 들어, 보증이나 파생상품 거래 등이 있습니다."
  },
  {
    "term": "납부자자동이체",
    "definition": "고객이 은행에 신청하면, 정해진 날짜에 자동으로 다른 기관이나 개인에게 대금이 이체되는 서비스입니다. 공과금 납부 등에 사용됩니다."
  },
  {
    "term": "내국신용장",
    "definition": "국내 거래에서 구매자가 은행에 개설을 의뢰하여 은행이 대금 지급을 보증하는 신용장입니다. 수출업자의 생산 자금 조달을 돕습니다."
  },
  {
    "term": "내부등급법",
    "definition": "은행이 자체적으로 개발한 신용위험 측정 모형을 사용하여 위험 가중 자산을 산출하는 방식입니다. 바젤 협약에 따라 자본 규제에 활용됩니다."
  },
  {
    "term": "내부자금",
    "definition": "기업이 외부로부터 자금을 조달하지 않고, 영업 활동을 통해 벌어들인 이익이나 감가상각비 등을 통해 자체적으로 확보하는 자금입니다."
  },
  {
    "term": "노동생산성/노동생산성지수",
    "definition": "노동 투입량 1단위당 산출되는 생산량을 의미하며, 노동의 효율성을 나타냅니다. 노동생산성지수는 특정 기간의 노동생산성 변화를 지수화한 것입니다."
  },
  {
    "term": "노동소득분배율",
    "definition": "국민소득 중에서 노동에 대한 대가(임금, 급여 등)가 차지하는 비율입니다. 소득 분배의 불평등 정도를 가늠하는 지표 중 하나입니다."
  },
  {
    "term": "녹색GDP",
    "definition": "전통적인 국내총생산(GDP)에서 환경 파괴로 인한 비용이나 자연자원의 고갈 등을 고려하여 조정한 GDP입니다. 지속 가능한 발전을 반영합니다."
  },
  {
    "term": "녹색기후기금(GCF)",
    "definition": "개발도상국의 기후변화 대응을 돕기 위해 설립된 국제 기금입니다. 온실가스 감축 및 기후변화 적응 사업에 자금을 지원합니다."
  },
  {
    "term": "단기금융시장",
    "definition": "만기가 1년 이내인 단기 자금이 거래되는 시장입니다. 콜 시장, 환매조건부채권(RP) 시장, 양도성예금증서(CD) 시장 등이 있습니다."
  },
  {
    "term": "단리/복리",
    "definition": "단리는 원금에 대해서만 이자가 붙는 방식이고, 복리는 원금에 붙은 이자가 다음 기간의 원금에 합쳐져 다시 이자가 붙는 방식입니다. 복리가 더 많은 이자 수익을 가져다줍니다."
  },
  {
    "term": "단위노동비용",
    "definition": "생산량 1단위를 생산하는 데 필요한 노동비용을 의미합니다. 기업의 생산성 및 경쟁력과 관련이 있습니다."
  },
  {
    "term": "단일금리방식/복수금리방식",
    "definition": "단일금리방식은 중앙은행이 정책 금리를 하나로 운영하는 방식이고, 복수금리방식은 여러 종류의 정책 금리를 운영하는 방식입니다."
  },
  {
    "term": "담보인정비율(LTV)",
    "definition": "금융기관이 주택을 담보로 대출을 해줄 때, 주택 가격 대비 대출금액의 최고 한도를 정하는 비율입니다. 주택 대출 규제의 한 종류입니다."
  },
  {
    "term": "당일결제/익일결제/익익일결제",
    "definition": "당일결제는 거래 당일 결제가 이루어지는 것이고, 익일결제는 거래 다음 날, 익익일결제는 거래 후 이틀 뒤에 결제가 이루어지는 방식입니다."
  },
  {
    "term": "대기성 여수신제도",
    "definition": "중앙은행이 금융기관에 자금을 빌려주거나 예치할 수 있는 제도로, 금리 상한선과 하한선을 제공하여 단기 시장 금리의 변동성을 줄이는 역할을 합니다."
  },
  {
    "term": "대량지급",
    "definition": "개인이 여러 기관이나 개인에게 한꺼번에 대금을 지급하는 경우에 사용되는 지급 서비스입니다. 급여 이체, 연금 지급 등이 이에 해당합니다."
  },
  {
    "term": "대손충당금적립비율",
    "definition": "금융기관의 대출 자산 중 예상되는 손실에 대비하여 쌓아두는 대손충당금의 비율입니다. 자산 건전성을 나타내는 지표입니다."
  },
  {
    "term": "대안정기",
    "definition": "금융 시장에서 명목적인 만기일과는 다르게 실제 결제가 이루어지는 날짜가 달라질 수 있는 상황을 의미합니다. 주로 휴일 등의 영향으로 발생합니다."
  },
  {
    "term": "대외의존도/수출입의존도/무역의존도",
    "definition": "대외의존도는 국민경제에서 대외 거래가 차지하는 비중을, 수출입의존도는 총생산에서 수출입이 차지하는 비중을, 무역의존도는 총생산에서 총 무역액이 차지하는 비중을 나타냅니다."
  },
  {
    "term": "대외지급준비자산",
    "definition": "한 국가의 중앙은행이 국제 유동성 확보 및 외환 시장 안정을 위해 보유하고 있는 외화 자산입니다. 금, 외화 예금, 외화 유가증권 등이 포함됩니다."
  },
  {
    "term": "대체비용리스크",
    "definition": "결제 시스템에서 한쪽 당사자가 채무를 이행하지 못했을 때, 상대방이 새로운 거래를 통해 동일한 포지션을 확보하는 데 드는 추가 비용이 발생할 위험입니다."
  },
  {
    "term": "대체재",
    "definition": "한 재화의 가격이 상승할 때 다른 재화의 수요가 증가하는 관계에 있는 재화입니다. 예를 들어, 커피와 차가 있습니다."
  },
  {
    "term": "대출금 출자전환",
    "definition": "금융기관이 기업에 빌려준 대출금을 해당 기업의 주식으로 전환하는 것입니다. 부실 기업의 재무 구조 개선 및 채무 상환 부담 완화를 위해 사용됩니다."
  },
  {
    "term": "대출채권 분할매각",
    "definition": "금융기관이 보유한 대출채권을 여러 투자자에게 나누어 파는 방식입니다. 유동성을 확보하고 위험을 분산하는 목적이 있습니다."
  },
  {
    "term": "더블딥",
    "definition": "경기 침체에서 잠시 회복세를 보이다가 다시 침체에 빠지는 현상을 의미합니다. 'W'자형 경기 회복이라고도 불립니다."
  },
  {
    "term": "도덕적 해이",
    "definition": "정보의 비대칭성 때문에 한쪽 당사자가 다른 쪽 당사자의 행동을 관찰하기 어렵거나, 위험을 부담하지 않아 발생하는 비합리적인 행동을 의미합니다."
  },
  {
    "term": "도드-프랭크법",
    "definition": "2010년 미국에서 제정된 금융 규제 개혁법으로, 금융 위기 재발 방지 및 금융 시스템 안정성 강화를 목적으로 합니다."
  },
  {
    "term": "독점/과점",
    "definition": "독점은 특정 산업에 단 하나의 기업만 존재하는 시장 구조이고, 과점은 소수의 대기업이 시장을 지배하는 시장 구조입니다."
  },
  {
    "term": "동남아시아국가연합(ASEAN)",
    "definition": "동남아시아 10개국으로 구성된 지역 협력체로, 경제, 사회, 문화 등 다양한 분야에서 협력을 추구합니다."
  },
  {
    "term": "동남아시아국가연합+한・중・일(ASEAN+3)",
    "definition": "아세안 10개국에 한국, 중국, 일본이 참여하는 협력체로, 동아시아 지역의 경제 및 금융 협력을 논의합니다."
  },
  {
    "term": "동남아중앙은행기구(SEACEN)",
    "definition": "동남아시아 및 태평양 지역 중앙은행들의 협력체로, 금융 및 통화 정책 관련 연구와 정보 교환을 진행합니다."
  },
  {
    "term": "동아시아 외환위기",
    "definition": "1997년 동아시아 국가들이 겪었던 외환 시장 불안과 통화 가치 급락 사태입니다. 한국, 태국, 인도네시아 등이 큰 피해를 입었습니다."
  },
  {
    "term": "동아시아・태평양중앙은행기구(EMEAP)",
    "definition": "동아시아 및 태평양 지역 11개국 중앙은행들의 협력체로, 지역 금융 협력 증진 및 역내 금융 안정에 기여합니다."
  },
  {
    "term": "동일인 신용공여한도제(동일인 여신한도제)",
    "definition": "금융기관이 특정 개인이나 기업(동일인 및 특수관계인)에게 대출이나 보증 등 신용 공여를 할 때 설정되는 최대 한도입니다. 금융기관의 위험 관리를 위한 제도입니다."
  },
  {
    "term": "동일인/특수관계인",
    "definition": "동일인은 특정 개인이나 기업을 의미하고, 특수관계인은 동일인과 경제적으로 밀접한 관계를 가진 개인이나 법인을 의미합니다. 신용공여한도 산정 시 함께 고려됩니다."
  },
  {
    "term": "동태적 대손충당금 제도",
    "definition": "금융기관이 경기 변동에 따라 대손충당금을 미리 더 쌓도록 하는 제도입니다. 경기 침체기에 부실이 급증하는 것을 막고 금융 시스템 안정성을 높입니다."
  },
  {
    "term": "동행종합지수",
    "definition": "현재의 경기 상황을 나타내는 지수입니다. 경기 정점이나 저점 등 전환점을 파악하는 데 유용하게 활용됩니다."
  },
  {
    "term": "듀레이션",
    "definition": "채권의 투자 원금을 회수하는 데 걸리는 평균 기간을 나타내는 지표입니다. 채권 가격의 금리 민감도를 측정하는 데 사용됩니다."
  },
  {
    "term": "등록발행",
    "definition": "증권을 실물 발행하지 않고 장부에 등록함으로써 발행하는 방식입니다. 증권 거래의 효율성을 높이고 위조를 방지합니다."
  },
  {
    "term": "디레버리징",
    "definition": "가계, 기업, 정부 등 경제 주체가 과도한 부채를 줄이는 과정입니다. 경제 성장 둔화 및 금융 불안을 야기할 수 있습니다."
  },
  {
    "term": "디스인플레이션",
    "definition": "물가 상승률이 둔화되지만, 여전히 물가 상승이 지속되는 상태를 의미합니다. 물가 하락(디플레이션)과는 다릅니다."
  },
  {
    "term": "디커플링/커플링",
    "definition": "디커플링은 특정 국가나 경제 권역의 경제가 다른 국가나 경제 권역의 움직임과 독립적으로 움직이는 현상이고, 커플링은 함께 움직이는 현상입니다."
  },
  {
    "term": "디플레이션",
    "definition": "물가가 지속적으로 하락하는 현상입니다. 소비와 투자를 위축시켜 경제 성장을 저해할 수 있습니다."
  },
  {
    "term": "래퍼곡선",
    "definition": "세율과 조세 수입 간의 관계를 나타내는 곡선으로, 세율이 너무 높으면 오히려 조세 수입이 감소할 수 있다는 이론을 제시합니다."
  },
  {
    "term": "레그테크",
    "definition": "규제(Regulation)와 기술(Technology)의 합성어로, 정보기술을 활용하여 복잡한 금융 규제 준수 업무를 효율적으로 처리하는 기술입니다."
  },
  {
    "term": "레버리지 효과",
    "definition": "부채를 사용하여 자기자본 대비 더 큰 규모의 자산을 운용함으로써 투자 수익률을 증폭시키는 효과입니다. 위험도 함께 증폭될 수 있습니다."
  },
  {
    "term": "레버리지비율",
    "definition": "자기자본 대비 총자산의 비율로, 기업이나 금융기관의 부채 의존도를 나타내는 지표입니다. 레버리지 수준이 높을수록 재무 위험이 커집니다."
  },
  {
    "term": "로렌츠곡선",
    "definition": "소득 분배의 불평등 정도를 시각적으로 보여주는 곡선입니다. 대각선에 가까울수록 소득 분배가 균등하고, 곡선이 아래로 볼록할수록 불평등합니다."
  },
  {
    "term": "로보어드바이저",
    "definition": "로봇(Robot)과 자문가(Advisor)의 합성어로, 알고리즘을 통해 투자 자문을 제공하고 자산을 관리해주는 서비스입니다."
  },
  {
    "term": "리디노미네이션",
    "definition": "화폐 단위를 변경하는 조치입니다. 예를 들어, 1,000원을 1원으로 바꾸는 것처럼 화폐 가치를 재평가하여 경제 활동의 편의성을 높이는 목적이 있습니다."
  },
  {
    "term": "마샬의 k",
    "definition": "한 국가의 국민소득에서 현금이나 예금 등 화폐가 차지하는 비중을 나타내는 지표입니다. 통화의 유동성과 관련이 있습니다."
  },
  {
    "term": "마스트리히트조약",
    "definition": "1992년 유럽연합(EU) 회원국들이 체결한 조약으로, 유럽 경제통화동맹(EMU)을 설립하고 단일 통화 유로(Euro) 도입의 기초를 마련했습니다."
  },
  {
    "term": "마이크로 크레디트",
    "definition": "담보가 부족한 빈곤층에게 소액의 자금을 빌려주어 자립을 돕는 소액 대출 제도입니다. 사회적 기업 활동의 일환으로 시행됩니다."
  },
  {
    "term": "마찰적 실업",
    "definition": "직업을 탐색하는 과정에서 일시적으로 발생하는 실업입니다. 노동 시장의 정보를 탐색하는 데 시간이 걸리기 때문에 항상 존재합니다."
  },
  {
    "term": "만기수익률",
    "definition": "채권을 만기까지 보유했을 때 얻을 수 있는 총 예상 수익률을 의미합니다. 채권의 현재 가격과 미래 현금 흐름을 고려하여 계산됩니다."
  },
  {
    "term": "매매보호 서비스(escrow)",
    "definition": "전자상거래 등에서 판매자와 구매자 간의 거래를 중개하여 안전하게 대금을 지급하고 물품을 전달하는 서비스입니다. 사기 위험을 줄여줍니다."
  },
  {
    "term": "매몰비용",
    "definition": "이미 지출되어 회수할 수 없는 비용입니다. 합리적인 의사결정에서는 매몰비용을 고려하지 않아야 합니다."
  },
  {
    "term": "매입외환/환가료",
    "definition": "매입외환은 외국환은행이 고객으로부터 외화를 매입하는 것을, 환가료는 외화를 매입한 시점부터 실제로 결제가 이루어지는 시점까지의 기간 동안 발생하는 이자입니다."
  },
  {
    "term": "매출액영업이익률",
    "definition": "매출액 대비 영업이익의 비율로, 기업의 주된 영업 활동을 통한 수익성을 나타내는 지표입니다."
  },
  {
    "term": "머니마켓펀드(MMF)",
    "definition": "단기 국공채, 기업어음 등 유동성이 높은 단기 금융 상품에 투자하여 수익을 추구하는 펀드입니다. 비교적 안전하고 수시 입출금이 가능합니다."
  },
  {
    "term": "명목GDP목표제",
    "definition": "중앙은행이 통화 정책의 목표를 명목 국내총생산(GDP) 성장률로 설정하는 제도입니다. 물가 안정과 경제 성장 두 가지 목표를 동시에 고려합니다."
  },
  {
    "term": "명목국내총생산/실질국내총생산",
    "definition": "명목GDP는 당해 연도 가격으로 산출된 GDP이고, 실질GDP는 기준 연도 가격으로 산출되어 물가 변동의 영향을 제거한 GDP입니다. 경제 성장률을 측정할 때는 실질GDP를 사용합니다."
  },
  {
    "term": "명목금리/실질금리",
    "definition": "명목금리는 실제로 지급되거나 받는 이자율이고, 실질금리는 명목금리에서 물가 상승률(인플레이션율)을 제외한 것입니다. 실질 구매력을 나타냅니다."
  },
  {
    "term": "명목소득/실질소득",
    "definition": "명목소득은 화폐 단위로 표시된 소득이고, 실질소득은 물가 변동을 고려하여 실제 구매할 수 있는 재화와 서비스의 양으로 표시된 소득입니다."
  },
  {
    "term": "모기지대출",
    "definition": "부동산을 담보로 하여 장기간에 걸쳐 자금을 빌려주는 대출입니다. 주택 구매 자금 마련에 주로 이용됩니다."
  },
  {
    "term": "모바일뱅킹",
    "definition": "스마트폰 등 모바일 기기를 이용하여 은행 업무를 처리하는 서비스입니다. 계좌 조회, 이체, 상품 가입 등이 가능합니다."
  },
  {
    "term": "모집",
    "definition": "기업이 새로 주식을 발행할 때, 불특정 다수의 투자자로부터 청약을 받아 주식을 취득하게 하는 것입니다."
  },
  {
    "term": "무디스",
    "definition": "국제적으로 인정받는 3대 신용평가기관 중 하나로, 기업, 금융기관, 국가 등의 채권에 대한 신용등급을 평가하여 발표합니다."
  },
  {
    "term": "무역지수",
    "definition": "특정 국가의 수출 또는 수입 가격과 물량의 변동을 나타내는 지수입니다. 순상품교역조건지수 등이 포함됩니다."
  },
  {
    "term": "물가안정목표제",
    "definition": "중앙은행이 특정 물가 상승률을 목표로 설정하고, 이를 달성하기 위해 통화 정책을 운용하는 제도입니다. 물가 안정에 중점을 둡니다."
  },
  {
    "term": "물가지수",
    "definition": "특정 시점의 물가를 기준 시점의 물가와 비교하여 수치로 나타낸 것입니다. 소비자물가지수, 생산자물가지수 등이 있습니다."
  },
  {
    "term": "뮤추얼펀드",
    "definition": "투자자들이 모은 자금을 펀드 형태로 운용하여 투자 수익을 배분하는 투자신탁의 한 형태입니다. 법인 형태로 운영됩니다."
  },
  {
    "term": "미달러화 지수",
    "definition": "미 달러화의 가치를 주요 6개국 통화 대비 가중 평균하여 산출한 지수입니다. 달러화의 전반적인 강세 또는 약세를 나타냅니다."
  },
  {
    "term": "미달러화페그제도",
    "definition": "자국 통화의 가치를 미 달러화에 고정시키고, 일정 범위 내에서만 변동을 허용하는 환율 제도입니다."
  },
  {
    "term": "미발행화폐",
    "definition": "한국은행이 발행은 하였으나 아직 시중에 유통되지 않고 한국은행 금고에 보관되어 있는 화폐입니다."
  },
  {
    "term": "바이오인증",
    "definition": "지문, 홍채, 얼굴, 정맥 등 개인의 생체 정보를 이용하여 본인임을 확인하는 인증 방식입니다. 금융 거래의 보안을 강화하는 데 활용됩니다."
  },
  {
    "term": "바젤은행감독위원회/바젤위원회(BCBS)",
    "definition": "주요국 중앙은행 및 금융감독기관들로 구성된 국제 기구로, 은행 자본 규제 및 감독에 관한 국제 기준을 제정합니다. 바젤Ⅰ, Ⅱ, Ⅲ 협약이 대표적입니다."
  },
  {
    "term": "발행시장",
    "definition": "증권이 새로 발행되어 투자자에게 최초로 판매되는 시장입니다. 기업이 자금을 조달하는 역할을 합니다."
  },
  {
    "term": "발행중지화폐/유통정지화폐",
    "definition": "발행중지화폐는 더 이상 한국은행에서 발행하지 않는 화폐이고, 유통정지화폐는 법적으로 통용력을 잃어 더 이상 시중에서 화폐로 사용할 수 없는 것입니다."
  },
  {
    "term": "방카슈랑스",
    "definition": "은행(Bank)과 보험(Assurance)의 합성어로, 은행이 보험 상품을 판매하는 복합 금융 서비스입니다."
  },
  {
    "term": "배당할인모형",
    "definition": "기업이 미래에 지급할 것으로 예상되는 배당금을 현재 가치로 할인하여 주식의 적정 가치를 평가하는 모형입니다."
  },
  {
    "term": "밴드웨건효과",
    "definition": "어떤 재화에 대한 소비가 유행처럼 번지면서 다른 사람들도 그 재화를 소비하게 되는 현상입니다. 유행이나 대세에 따라가는 심리를 나타냅니다."
  },
  {
    "term": "뱅크런",
    "definition": "은행의 부실을 우려한 예금자들이 한꺼번에 예금을 인출하기 위해 은행으로 몰려드는 현상입니다. 은행의 유동성 위기를 초래할 수 있습니다."
  },
  {
    "term": "범위의 경제",
    "definition": "여러 종류의 제품을 함께 생산할 때 각각의 제품을 따로 생산하는 것보다 비용이 절감되는 현상입니다. 생산 자원이나 기술을 공유함으로써 발생합니다."
  },
  {
    "term": "법률리스크",
    "definition": "법규 위반, 계약 불이행, 소송 등으로 인해 기업이나 금융기관이 손실을 입을 수 있는 위험입니다."
  },
  {
    "term": "베블런효과",
    "definition": "가격이 오를수록 오히려 수요가 증가하는 현상입니다. 과시욕이나 허영심 등 비합리적인 소비 심리에 의해 나타납니다."
  },
  {
    "term": "변동금리",
    "definition": "대출이나 예금 등 금융 거래에서 시장 상황에 따라 금리가 변동하는 방식입니다."
  },
  {
    "term": "변동금리부채권(FRN)",
    "definition": "이자가 시장 금리에 연동되어 변동하는 채권입니다. 금리 변동에 따른 위험을 헤지하는 데 사용됩니다."
  },
  {
    "term": "보기화폐(견양화폐)",
    "definition": "새로운 화폐의 발행을 앞두고 디자인이나 규격 등을 확인하기 위해 미리 만들어보는 화폐입니다. 실제 유통을 목적으로 하지 않습니다."
  },
  {
    "term": "보완자본(Tier 2)",
    "definition": "기본자본(Tier 1) 다음으로 손실 흡수 능력이 인정되는 자본입니다. 후순위채, 재평가 적립금 등이 포함됩니다."
  },
  {
    "term": "보완재",
    "definition": "한 재화의 소비가 증가할 때 다른 재화의 수요도 함께 증가하는 관계에 있는 재화입니다. 예를 들어, 커피와 설탕이 있습니다."
  },
  {
    "term": "보통주자본(Common Equity Tier 1)",
    "definition": "은행 자본 중 가장 높은 손실 흡수 능력을 가진 핵심 자본입니다. 보통주와 이익잉여금 등으로 구성됩니다."
  },
  {
    "term": "보호무역주의",
    "definition": "자국 산업을 보호하기 위해 수입 관세 부과, 수입 수량 제한 등 무역 장벽을 높이는 정책입니다."
  },
  {
    "term": "복수통화바스켓제도",
    "definition": "자국 통화의 환율을 특정 단일 통화에 고정시키지 않고, 여러 주요 통화들로 구성된 바스켓에 연동시키는 환율 제도입니다."
  },
  {
    "term": "본원소득",
    "definition": "생산 활동에 참여하여 얻는 소득으로, 노동의 대가인 임금과 자본의 대가인 이자, 배당 등이 있습니다."
  },
  {
    "term": "본원소득수지",
    "definition": "국제수지의 경상수지 항목 중 하나로, 한 국가의 거주자가 외국으로부터 받거나 외국에 지급한 임금, 이자, 배당 등 본원소득의 차액입니다."
  },
  {
    "term": "본원통화",
    "definition": "중앙은행이 발행하는 화폐로, 현금 통화와 금융기관의 지급준비금으로 구성됩니다. 통화량 조절의 기초가 됩니다."
  },
  {
    "term": "볼커룰",
    "definition": "미국 금융 규제의 핵심 내용으로, 상업은행의 자기자본 투자를 제한하고 파생상품 거래를 규제하는 것입니다. 금융 위기 재발 방지를 목적으로 합니다."
  },
  {
    "term": "부가가치",
    "definition": "생산 과정에서 새로이 창출된 가치로, 총생산액에서 중간 투입물을 제외한 것입니다. 각 생산 단계에서 더해지는 가치를 의미합니다."
  },
  {
    "term": "부가가치기준 무역(TiVA)",
    "definition": "국제 무역을 최종 제품의 부가가치가 창출된 국가 기준으로 측정하는 방식입니다. 글로벌 생산 분업 구조를 반영합니다."
  },
  {
    "term": "부가가치유발계수/부가가치계수",
    "definition": "특정 산업의 생산이 1단위 증가할 때 직간접적으로 유발되는 총 부가가치액을 의미합니다."
  },
  {
    "term": "부동화/무권화",
    "definition": "부동화는 어음이나 수표를 양도할 때 배서(endorsement)를 금지하는 것을, 무권화는 특정 증권에 대한 권리를 특정인에게만 부여하고 다른 사람에게는 양도할 수 없게 하는 것입니다."
  },
  {
    "term": "부실채권정리기금",
    "definition": "금융기관의 부실 채권을 매입하여 처리하는 기금입니다. 금융 시스템의 건전성을 회복하고 금융 위기를 극복하는 데 기여합니다."
  },
  {
    "term": "부채담보부증권(CDO)",
    "definition": "주택담보대출, 기업 대출 등 다양한 종류의 채권을 묶어 발행하는 파생상품입니다. 서브프라임 모기지 사태의 주요 원인 중 하나로 지목되었습니다."
  },
  {
    "term": "부채비율",
    "definition": "기업의 총자본 대비 총부채의 비율입니다. 기업의 재무 건전성과 안정성을 나타내는 지표입니다."
  },
  {
    "term": "북미자유무역협정(NAFTA)",
    "definition": "미국, 캐나다, 멕시코 간의 자유무역협정으로, 역내 관세 및 비관세 장벽을 철폐하여 무역과 투자를 자유화했습니다."
  },
  {
    "term": "분리결제",
    "definition": "지급 거래의 채권과 채무 관계를 개별적으로 청산하는 방식입니다. 대규모 자금 이체에서 주로 사용됩니다."
  },
  {
    "term": "분산원장기술",
    "definition": "분산된 네트워크 참가자들이 거래 정보를 공동으로 기록하고 관리하는 기술입니다. 블록체인이 대표적인 예시입니다."
  },
  {
    "term": "분수효과",
    "definition": "정부의 재정 지출이나 소득 재분배 정책을 통해 저소득층의 소득을 늘려 소비를 진작시키고, 이것이 다시 경제 전체의 성장을 이끄는 효과를 의미합니다."
  },
  {
    "term": "불완전경쟁시장",
    "definition": "독점, 과점, 독점적 경쟁 등 경쟁이 완전하지 않은 시장 구조입니다. 소수의 기업이 시장 지배력을 가지거나, 제품이 차별화되어 나타납니다."
  },
  {
    "term": "불태화정책",
    "definition": "중앙은행이 외환 시장 개입으로 인한 본원통화의 증감 효과를 상쇄하기 위해 공개시장운영 등을 통해 통화량을 조절하는 정책입니다."
  },
  {
    "term": "브레튼우즈체제",
    "definition": "1944년 브레튼우즈 협정을 통해 확립된 국제 통화 시스템입니다. 미 달러화를 기축통화로 하고, 달러를 금에 고정시키는 고정환율제도였습니다."
  },
  {
    "term": "브렉시트(Brexit)",
    "definition": "영국(Britain)과 탈퇴(Exit)의 합성어로, 영국이 유럽연합(EU)에서 탈퇴하는 것을 의미합니다."
  },
  {
    "term": "브릭스",
    "definition": "브라질(Brazil), 러시아(Russia), 인도(India), 중국(China), 남아프리카공화국(South Africa) 등 5개 신흥 경제 대국을 일컫는 용어입니다."
  },
  {
    "term": "블록체인",
    "definition": "분산원장기술의 한 종류로, 거래 기록을 블록 단위로 묶어 체인 형태로 연결하고, 분산된 네트워크 참가자들이 이를 공유하여 관리하는 기술입니다."
  },
  {
    "term": "블록체인과 탈중앙화",
    "definition": "블록체인은 중앙 기관 없이 다수의 참여자가 데이터를 분산하여 저장하고 관리함으로써, 데이터의 투명성과 보안성을 확보하고 탈중앙화를 가능하게 합니다."
  },
  {
    "term": "비관측경제(NOE)",
    "definition": "생산, 분배, 지출 등 경제 활동이 일어나지만, 공식적인 통계 시스템에 포착되지 않는 경제 활동을 의미합니다. 지하 경제, 가사 노동 등이 포함됩니다."
  },
  {
    "term": "비교우위",
    "definition": "한 국가나 생산자가 다른 국가나 생산자보다 특정 재화를 더 낮은 기회비용으로 생산할 수 있는 능력입니다. 국제 무역의 원리 중 하나입니다."
  },
  {
    "term": "비용인상 인플레이션",
    "definition": "생산 비용(원자재 가격, 임금 등)의 상승으로 인해 발생하는 물가 상승 현상입니다. 기업이 생산 비용 상승분을 제품 가격에 전가하면서 발생합니다."
  },
  {
    "term": "비트코인",
    "definition": "세계 최초의 분산형 디지털 암호화폐입니다. 블록체인 기술을 기반으로 하며, 중앙은행이나 정부의 통제를 받지 않습니다."
  },
  {
    "term": "빅데이터",
    "definition": "기존 데이터 처리 방식으로 분석하기 어려운 대규모의 정형 및 비정형 데이터를 의미합니다. 다양한 분야에서 새로운 가치를 창출하는 데 활용됩니다."
  },
  {
    "term": "빅맥지수",
    "definition": "전 세계 맥도날드 빅맥 햄버거 가격을 각국 통화로 비교하여 구매력평가(PPP) 환율의 적정성을 간접적으로 보여주는 지수입니다."
  },
  {
    "term": "사이버리스크",
    "definition": "정보 시스템 및 네트워크가 해킹, 바이러스 등으로 인해 손상되거나 정보 유출 등으로 발생하는 위험입니다. 금융 시스템의 디지털화로 중요성이 커지고 있습니다."
  },
  {
    "term": "사전담보제",
    "definition": "금융기관이 중앙은행으로부터 자금을 차입하거나 결제 부족 자금을 보충할 때, 미리 담보를 제공하는 제도입니다. 중앙은행의 대출 위험을 줄여줍니다."
  },
  {
    "term": "사전적 정책방향 제시(forward guidance)",
    "definition": "중앙은행이 향후 통화 정책의 방향과 조건에 대해 미리 시장에 명확하게 알려주는 것입니다. 시장의 불확실성을 줄이고 통화 정책의 효과를 높이는 목적이 있습니다."
  },
  {
    "term": "4차 산업혁명",
    "definition": "정보통신기술(ICT)의 융합으로 촉발되는 혁명적인 변화를 의미합니다. 인공지능, 사물인터넷, 빅데이터, 로봇 기술 등이 주요 특징입니다."
  },
  {
    "term": "사회보장제도",
    "definition": "국민의 건강, 소득, 고용 등 기본적인 생활을 보장하기 위해 국가가 제공하는 제도입니다. 사회보험, 공공부조, 사회서비스 등이 포함됩니다."
  },
  {
    "term": "사회보험",
    "definition": "국민들이 사회적 위험(질병, 노령, 실업 등)에 대비하여 보험료를 납부하고 보험 급여를 받는 제도입니다. 건강보험, 국민연금, 고용보험 등이 있습니다."
  },
  {
    "term": "산업연관표(I/O Tables)",
    "definition": "한 국가의 경제 내에서 각 산업 부문 간의 생산물 흐름과 연관 관계를 보여주는 통계표입니다. 산업 구조 분석 및 경제 파급 효과 분석에 사용됩니다."
  },
  {
    "term": "삼불원칙",
    "definition": "중국이 한국에 사드(THAAD) 배치를 두고 제시한 외교적 원칙으로, 추가 사드 배치 불가, 미국 미사일방어(MD) 체제 편입 불가, 한미일 군사동맹 불가 등을 의미합니다."
  },
  {
    "term": "상계관세",
    "definition": "수출국 정부로부터 보조금을 지급받아 가격 경쟁력이 높아진 수입품에 대해 부과하는 관세입니다. 자국 산업 보호를 위한 조치입니다."
  },
  {
    "term": "상대적 빈곤율",
    "definition": "전체 인구 중 소득이 중위 소득의 특정 비율(예: 50%) 이하인 인구의 비율입니다. 소득 불평등 정도를 나타내는 지표입니다."
  },
  {
    "term": "상시감시제도/상시감시전담데스크",
    "definition": "금융감독당국이 금융기관의 재무 상태와 영업 활동을 실시간으로 감시하고 위험 요인을 조기에 파악하는 제도입니다. 상시감시전담데스크는 이를 전담하는 조직입니다."
  },
  {
    "term": "상장지수펀드(ETF)",
    "definition": "특정 지수(주가지수, 채권지수 등)의 움직임을 추종하도록 설계된 펀드로, 주식처럼 거래소에 상장되어 실시간으로 매매할 수 있습니다."
  },
  {
    "term": "상품공동기금(CFC)",
    "definition": "개발도상국 상품 생산자의 소득 안정과 개발을 지원하기 위해 설립된 국제 기금입니다."
  },
  {
    "term": "상품수지",
    "definition": "국제수지의 경상수지 항목 중 하나로, 한 국가의 수출액에서 수입액을 뺀 금액입니다. 상품의 국제 거래 결과를 나타냅니다."
  },
  {
    "term": "생산세",
    "definition": "생산 활동에 부과되는 세금으로, 부가가치세, 개별소비세 등이 있습니다."
  },
  {
    "term": "생산유발효과",
    "definition": "특정 산업의 생산이 1단위 증가할 때, 다른 산업의 생산에도 직간접적으로 미치는 파급 효과를 의미합니다. 산업연관분석에서 사용됩니다."
  },
  {
    "term": "생산자물가지수(PPI)",
    "definition": "생산자가 국내 시장에 출하하는 상품 및 서비스의 가격 변동을 측정하는 지수입니다. 미래의 소비자물가 변동을 예측하는 데 활용됩니다."
  },
  {
    "term": "생산자제품재고지수",
    "definition": "생산자가 보유하고 있는 제품 재고의 변동을 나타내는 지수입니다. 경기의 순환과 밀접한 관련이 있으며, 재고 증가 또는 감소는 경기 상황을 반영합니다."
  },
  {
    "term": "생산자제품출하지수/생산자출하지수",
    "definition": "생산된 제품이 시장으로 출하되는 물량의 변동을 나타내는 지수입니다. 국내 생산 활동의 활발한 정도를 보여줍니다."
  },
  {
    "term": "생활물가지수",
    "definition": "가계의 소비 지출 비중이 높은 품목들을 중심으로 작성된 물가지수입니다. 체감 물가를 보다 잘 반영합니다."
  },
  {
    "term": "서비스수지",
    "definition": "국제수지의 경상수지 항목 중 하나로, 한 국가의 서비스 수출액에서 서비스 수입액을 뺀 금액입니다. 운송, 여행, 지적재산권 등 서비스 거래 결과를 나타냅니다."
  },
  {
    "term": "서킷브레이커",
    "definition": "주식 시장에서 주가가 급등락할 때 시장의 혼란을 막기 위해 일시적으로 거래를 중단시키는 제도입니다."
  },
  {
    "term": "선물거래",
    "definition": "미래의 특정 시점에 특정 상품을 미리 정해진 가격으로 사고팔 것을 약속하는 거래입니다. 가격 변동 위험을 헤지하거나 투기 목적으로 사용됩니다."
  },
  {
    "term": "선물환거래",
    "definition": "미래의 특정 시점에 외화를 미리 정해진 환율로 주고받기로 약정하는 거래입니다. 환율 변동 위험을 헤지하는 데 사용됩니다."
  },
  {
    "term": "선불카드/선불전자지급수단",
    "definition": "미리 돈을 충전하여 사용하는 카드나 전자적 지급 수단입니다. 소액 결제에 편리하며, 선물용으로도 활용됩니다."
  },
  {
    "term": "선행종합지수",
    "definition": "미래의 경기 흐름을 예측하는 데 사용되는 지수입니다. 경기 전환점을 다른 지수보다 먼저 보여주는 경향이 있습니다."
  },
  {
    "term": "성장기여도",
    "definition": "경제 성장에 기여하는 각 요인(예: 소비, 투자, 수출)이 총 경제 성장에 얼마나 기여했는지를 나타내는 지표입니다."
  },
  {
    "term": "세계경제포럼(다보스포럼)",
    "definition": "전 세계 정치, 경제, 학계, 언론계 리더들이 모여 글로벌 이슈를 논의하는 연례 국제 회의입니다."
  },
  {
    "term": "세계무역기구(WTO)",
    "definition": "국제 무역 질서를 확립하고 무역 분쟁을 해결하며, 자유롭고 공정한 무역을 촉진하는 국제 기구입니다."
  },
  {
    "term": "세계은행(World Bank)",
    "definition": "개발도상국의 경제 개발과 빈곤 퇴치를 목적으로 하는 국제 금융 기구입니다. 개발 프로젝트에 대한 대출 및 기술 지원을 제공합니다."
  },
  {
    "term": "소득5분위배율",
    "definition": "소득 상위 20%의 평균 소득을 소득 하위 20%의 평균 소득으로 나눈 값입니다. 소득 불균형 정도를 나타내는 대표적인 지표입니다."
  },
  {
    "term": "소득교역조건/소득교역조건지수",
    "definition": "수출 가격과 수입 가격의 비율을 나타내는 순상품교역조건에 수출 물량 지수를 곱하여 계산합니다. 수출을 통해 수입할 수 있는 상품의 양을 나타내며, 실질적인 구매력을 보여줍니다."
  },
  {
    "term": "소득주도성장",
    "definition": "가계 소득 증대를 통해 소비를 활성화하고, 이를 바탕으로 경제 성장을 이루려는 정책 방향입니다."
  },
  {
    "term": "소비의 비가역성",
    "definition": "한번 높아진 소비 수준은 소득이 감소하더라도 쉽게 낮아지지 않는 경향을 의미합니다. 소비의 습관화 효과 때문에 나타납니다."
  },
  {
    "term": "소비자동향지수(CSI)",
    "definition": "소비자의 현재 생활형편, 경기 상황 등에 대한 판단과 향후 전망을 종합적으로 보여주는 지수입니다. 소비 심리 변화를 나타냅니다."
  },
  {
    "term": "소비자물가지수(CPI)",
    "definition": "가계가 소비하는 재화와 서비스의 가격 변동을 측정하는 지수입니다. 인플레이션 수준을 파악하는 데 가장 널리 사용됩니다."
  },
  {
    "term": "소비자심리지수",
    "definition": "소비자들이 경제 상황에 대해 느끼는 전반적인 심리 상태를 나타내는 지수입니다. 소비 지출에 영향을 미칩니다."
  },
  {
    "term": "소액결제시스템",
    "definition": "일상적인 소액 거래에서 발생하는 대금 지급을 처리하는 시스템입니다. 신용카드, 직불카드, 모바일 페이 등이 이에 해당합니다."
  },
  {
    "term": "속물효과(스놉효과)",
    "definition": "특정 재화의 가격이 낮아지거나 다른 사람들이 많이 소비할수록 오히려 그 재화의 수요가 줄어드는 현상입니다. 남들과 차별화되려는 심리에 의해 발생합니다."
  },
  {
    "term": "수요견인 인플레이션",
    "definition": "총수요(소비, 투자, 정부 지출, 순수출)가 총공급을 초과하여 발생하는 물가 상승 현상입니다. 경제 전반의 수요가 공급 능력을 넘어설 때 나타납니다."
  },
  {
    "term": "수요탄력성",
    "definition": "가격 변화에 대한 수요량의 반응 정도를 나타내는 지표입니다. 가격이 1% 변할 때 수요량이 몇 % 변하는지를 측정합니다."
  },
  {
    "term": "수입유발계수",
    "definition": "특정 산업의 생산이 1단위 증가할 때, 해당 산업의 생산에 직간접적으로 필요한 수입액이 얼마나 발생하는지를 나타내는 지표입니다."
  },
  {
    "term": "수입징수관/지출관",
    "definition": "수입징수관은 국가의 수입을 징수하고 관리하는 공무원이고, 지출관은 국가의 지출을 집행하고 관리하는 공무원입니다."
  },
  {
    "term": "수출보험",
    "definition": "수출 거래에서 발생할 수 있는 위험(예: 수입자의 대금 미지급, 정치적 위험)으로부터 수출 기업을 보호하기 위한 보험입니다."
  },
  {
    "term": "수출경합도지수",
    "definition": "두 국가 또는 지역 간 수출 품목 구조가 얼마나 유사한지를 나타내는 지표입니다. 지수가 높을수록 수출 시장에서 경쟁이 치열하다는 것을 의미합니다."
  },
  {
    "term": "수출입물가지수",
    "definition": "수출 및 수입되는 상품의 가격 변동을 측정하는 지수입니다. 국내 물가 및 교역 조건에 영향을 미칩니다."
  },
  {
    "term": "수출입물량지수",
    "definition": "수출 및 수입되는 상품의 물량 변동을 측정하는 지수입니다. 무역 활동의 활발한 정도를 보여줍니다."
  },
  {
    "term": "수쿠크",
    "definition": "이슬람 율법(샤리아)에 따라 발행되는 채권입니다. 이자 수취를 금지하는 이슬람 율법에 따라 자산의 소유권을 이전하거나 수익을 공유하는 방식으로 설계됩니다."
  },
  {
    "term": "수확체감의 법칙",
    "definition": "생산 요소를 한 단위씩 계속 투입할 때, 어느 시점부터는 추가적인 생산량의 증가분이 점점 줄어드는 현상을 의미합니다."
  },
  {
    "term": "순상품교역조건",
    "definition": "수출 가격 지수를 수입 가격 지수로 나눈 값으로, 수출 1단위로 수입할 수 있는 상품의 양을 나타냅니다. 교역을 통한 실질적인 이득을 보여줍니다."
  },
  {
    "term": "순안정자금조달비율",
    "definition": "은행의 장기적인 자금 조달 안정성을 평가하는 지표입니다. 장기 운용 자산을 안정적인 장기 자금으로 조달했는지 여부를 나타냅s."
  },
  {
    "term": "순이자마진(NIM)",
    "definition": "은행의 이자수익에서 이자비용을 뺀 순이익을 운용자산 총액으로 나눈 비율입니다. 은행의 핵심 수익성을 나타내는 중요한 지표입니다."
  },
  {
    "term": "순이체한도제",
    "definition": "은행 간 순이체(차액 결제) 시에 일정 한도를 설정하여 시스템 리스크를 관리하는 제도입니다. 한도를 초과하는 금액은 추가적인 담보를 요구하거나 결제를 제한합니다."
  },
  {
    "term": "숨은 그림(은화)",
    "definition": "화폐에 위조 방지를 위해 삽입된 특수 이미지입니다. 빛에 비춰보면 나타나며, 위조 지폐 감별에 사용됩니다."
  },
  {
    "term": "슈퍼301조",
    "definition": "미국 종합무역법 301조의 강화된 규정으로, 불공정 무역 관행을 시정하지 않는 국가에 대해 보복 조치를 취할 수 있도록 한 조항입니다."
  },
  {
    "term": "스마트계약",
    "definition": "블록체인 기술을 기반으로 하여 미리 정해진 조건이 충족되면 자동으로 계약 내용이 실행되는 디지털 계약입니다. 중개자 없이 안전하고 효율적인 거래를 가능하게 합니다."
  },
  {
    "term": "스무딩오퍼레이션",
    "definition": "중앙은행이 외환 시장에 직접 개입하여 환율 변동의 폭을 완화하는 조치입니다. 급격한 환율 변동으로 인한 시장 불안정을 해소하는 목적이 있습니다."
  },
  {
    "term": "스왑",
    "definition": "두 당사자가 미래의 특정 시점에 자산이나 현금 흐름을 서로 교환하기로 약정하는 금융 계약입니다. 금리 스왑, 통화 스왑 등이 있습니다."
  },
  {
    "term": "스왑레이트",
    "definition": "스왑 거래에서 적용되는 금리나 환율입니다. 예를 들어, 통화 스왑에서 미래 환율과 현물환율의 차이를 나타냅니다."
  },
  {
    "term": "스태그플레이션",
    "definition": "경기 침체(Stagnation)와 물가 상승(Inflation)이 동시에 나타나는 현상입니다. 경제 정책 대응이 어렵다는 특징이 있습니다."
  },
  {
    "term": "스탠더드 & 푸어스",
    "definition": "국제적으로 인정받는 3대 신용평가기관 중 하나로, 기업, 금융기관, 국가 등의 채권에 대한 신용등급을 평가하여 발표합니다."
  },
  {
    "term": "스톡옵션",
    "definition": "기업이 임직원에게 자사 주식을 미리 정해진 가격에 매수할 수 있는 권리를 부여하는 제도입니다. 임직원의 동기 부여 및 기업 가치 증대에 기여합니다."
  },
  {
    "term": "스트레스 테스트(위기상황분석)",
    "definition": "금융기관이나 금융 시스템이 예상치 못한 극단적인 상황(경제 위기, 시장 충격 등)에 얼마나 잘 견딜 수 있는지를 평가하는 시뮬레이션 기법입니다."
  },
  {
    "term": "시뇨리지",
    "definition": "화폐 발행을 통해 얻는 이득을 의미합니다. 화폐 액면가에서 발행 비용을 뺀 차익으로, 중앙은행이나 정부에 귀속됩니다."
  },
  {
    "term": "시스템 리스크",
    "definition": "특정 금융기관이나 시장의 문제가 전체 금융 시스템으로 확산되어 연쇄적인 부도나 마비 상태를 초래할 수 있는 위험입니다."
  },
  {
    "term": "시스템적으로 중요한 금융기관",
    "definition": "규모, 복잡성, 상호연계성 등으로 인해 도산할 경우 전체 금융 시스템에 심각한 영향을 미칠 수 있는 금융기관을 의미합니다. 추가적인 규제를 받습니다."
  },
  {
    "term": "시장리스크",
    "definition": "금리, 환율, 주가 등 시장 가격 변동으로 인해 발생하는 손실 위험입니다."
  },
  {
    "term": "시장평균환율제도",
    "definition": "외환 시장에서 형성된 매매 기준율의 평균치를 다음 날 환율의 기준으로 삼는 제도입니다. 환율 변동성을 흡수하는 효과가 있습니다."
  },
  {
    "term": "신용경색",
    "definition": "금융기관들이 대출을 급격히 축소하여 기업이나 가계가 자금을 빌리기 어려워지는 현상입니다. 경제 활동을 위축시키는 요인이 됩니다."
  },
  {
    "term": "신용레버리지",
    "definition": "전체 부채 규모를 총 신용 공급 규모로 나눈 비율로, 경제 전반의 신용 과잉 정도를 나타내는 지표입니다."
  },
  {
    "term": "신용스프레드",
    "definition": "국채 등 무위험 채권의 금리와 신용 위험이 있는 채권의 금리 간 차이입니다. 신용 위험에 대한 보상 또는 시장의 위험 인식을 나타냅니다."
  },
  {
    "term": "신용연계증권(CLN)",
    "definition": "채무 불이행 등 특정 신용 사건 발생 시 원리금 지급 의무가 사라지거나 변동되는 구조를 가진 증권입니다. 신용 위험을 다른 투자자에게 전가하는 데 사용됩니다."
  },
  {
    "term": "신용위험(신용리스크)",
    "definition": "채무자가 약속된 기한 내에 원리금을 상환하지 못하여 손실이 발생할 수 있는 위험입니다. 금융기관에 가장 중요한 위험 중 하나입니다."
  },
  {
    "term": "신용창조",
    "definition": "은행이 예금을 기반으로 대출을 실행하고, 이 대출금이 다시 예금으로 돌아와 통화량이 증가하는 과정입니다. 은행 시스템의 주요 기능입니다."
  },
  {
    "term": "신용파생상품",
    "definition": "채권 등 기초자산의 신용 위험만을 분리하여 거래하는 파생상품입니다. 신용부도스왑(CDS) 등이 대표적입니다."
  },
  {
    "term": "신용평가제도",
    "definition": "기업이나 국가의 채무 상환 능력을 전문적으로 평가하여 신용등급을 부여하는 제도입니다. 투자자들이 합리적인 투자 결정을 내리는 데 도움을 줍니다."
  },
  {
    "term": "신용환산율",
    "definition": "은행의 부외거래(대차대조표에 기록되지 않는 거래)에서 발생할 수 있는 잠재적인 신용 위험을 대출채권과 같은 형태로 환산하는 비율입니다."
  },
  {
    "term": "신･재생에너지",
    "definition": "기존의 화석 연료를 변환하여 이용하거나 햇빛, 물, 지열, 생물 유기체 등을 포함하는 재생 가능한 에너지를 의미합니다. 환경 문제 해결 및 에너지 안보에 기여합니다."
  },
  {
    "term": "신주인수권부사채(BW)",
    "definition": "사채권자에게 사채 발행 회사의 주식을 미리 정해진 가격에 매수할 수 있는 권리(신주인수권)가 부여된 사채입니다."
  },
  {
    "term": "신흥시장국채권지수(EMBI+)",
    "definition": "JP모건이 산출하는 신흥시장국 채권의 투자 성과를 나타내는 지수입니다. 신흥시장 채권 투자의 벤치마크로 활용됩니다."
  },
  {
    "term": "실망실업자",
    "definition": "구직 활동을 포기한 사람들 중에서 실제로는 일할 의사가 있지만 일자리를 찾을 수 없어 구직 활동을 하지 않는 사람들을 의미합니다. 비경제활동인구에 포함됩니다."
  },
  {
    "term": "실물화폐/명목화폐",
    "definition": "실물화폐는 그 자체로 가치를 지닌 금속이나 상품으로 만들어진 화폐이고, 명목화폐는 그 자체로는 가치가 없지만 법적으로 교환 수단으로 인정되는 화폐입니다."
  },
  {
    "term": "실업률",
    "definition": "경제활동인구 중에서 실업자가 차지하는 비율입니다. 한 국가의 고용 상황을 나타내는 주요 지표입니다."
  },
  {
    "term": "실업률갭",
    "definition": "실제 실업률과 자연 실업률(경기 변동과 무관하게 존재하는 실업률)의 차이를 의미합니다. 경제의 유휴 노동력 정도를 나타냅니다."
  },
  {
    "term": "실질임금",
    "definition": "명목임금을 물가지수로 나누어 계산한 것으로, 임금으로 실제로 구매할 수 있는 재화와 서비스의 양을 나타냅니다. 근로자의 실질적인 구매력을 보여줍니다."
  },
  {
    "term": "실효환율",
    "definition": "자국 통화의 가치를 여러 교역 상대국 통화에 대해 가중 평균하여 산출한 환율입니다. 한 국가의 대외 경쟁력을 보다 정확하게 반영합니다."
  },

  {
    "term": "아세안+3 거시경제조사기구(AMRO)",
    "definition": "아세안+3(한·중·일) 회원국의 거시 경제 상황을 감시하고 금융 안정성을 평가하는 국제기구입니다. 역내 경제 위기 예방 및 대응 능력을 강화하는 역할을 합니다."
  },
  {
    "term": "아시아개발은행(ADB)",
    "definition": "아시아 및 태평양 지역의 경제 발전과 빈곤 퇴치를 목표로 하는 국제 금융 기구입니다. 개발 프로젝트에 대한 자금 지원과 기술 자문을 제공합니다."
  },
  {
    "term": "아시아인프라은행(AIIB)",
    "definition": "아시아 지역의 인프라 건설 프로젝트에 중점적으로 투자하는 다자 개발은행입니다. 중국 주도로 설립되어 지역 내 인프라 투자 격차 해소를 목표로 합니다."
  },
  {
    "term": "아시아태평양경제협력체(APEC)",
    "definition": "아시아 태평양 지역 국가들의 경제 성장과 번영을 목표로 하는 협력체입니다. 무역 및 투자 자유화, 경제 기술 협력을 추진합니다."
  },
  {
    "term": "애그플레이션",
    "definition": "농업(Agriculture)과 인플레이션(Inflation)의 합성어로, 기후 변화, 원자재 가격 상승 등으로 인해 농산물 가격이 급등하면서 발생하는 물가 상승 현상입니다."
  },
  {
    "term": "양도성예금증서(CD)",
    "definition": "은행이 발행하는 정기 예금 증서로, 예금주가 만기 이전에 제3자에게 자유롭게 양도할 수 있는 특징을 가집니다. 기업의 단기 자금 운용 수단으로 활용됩니다."
  },
  {
    "term": "양적완화정책",
    "definition": "중앙은행이 정책 금리가 0%에 근접하거나 이미 0%인 상황에서, 국채 등 자산을 대규모로 매입하여 시장에 유동성을 직접 공급하는 비전통적 통화 정책입니다."
  },
  {
    "term": "어음관리계좌(CMA)",
    "definition": "증권사에서 운영하는 종합 자산 관리 계좌로, 고객이 맡긴 돈을 어음, 채권 등 단기 금융 상품에 투자하여 높은 수익률을 추구합니다. 수시 입출금이 가능합니다."
  },
  {
    "term": "어음교환",
    "definition": "은행 간에 주고받은 어음과 수표를 한 곳에 모아 상호 채권·채무를 계산하고 차액만을 결제하는 시스템입니다. 결제 업무의 효율성을 높입니다."
  },
  {
    "term": "업무지속계획",
    "definition": "재해나 비상사태 발생 시에도 핵심 업무 기능을 중단 없이 수행할 수 있도록 미리 수립하는 계획입니다. 금융기관의 안정성을 확보하는 데 중요합니다."
  },
  {
    "term": "에너지바우처제도",
    "definition": "저소득층에게 에너지 비용(전기, 가스, 등유 등)을 지원하기 위해 바우처(이용권)를 지급하는 제도입니다. 에너지 빈곤 완화를 목적으로 합니다."
  },
  {
    "term": "엥겔의 법칙",
    "definition": "소득이 증가할수록 식료품 지출이 증가하지만, 전체 소비 지출에서 식료품비가 차지하는 비중은 감소한다는 법칙입니다."
  },
  {
    "term": "여신심사 가이드라인",
    "definition": "금융기관이 대출 심사를 할 때 준수해야 할 원칙과 기준을 제시하는 지침입니다. 대출의 건전성을 확보하고 가계 부채 증가를 억제하는 목적이 있습니다."
  },
  {
    "term": "여신전문금융회사",
    "definition": "수신(예금) 업무 없이 할부금융, 시설대여(리스), 신용카드, 신기술사업금융 등 여신(대출) 업무만을 전문적으로 취급하는 금융회사입니다."
  },
  {
    "term": "역모기지론",
    "definition": "주택을 담보로 맡기고 매월 연금처럼 일정액을 받는 대출 상품입니다. 고령층의 노후 생활 자금을 마련하는 데 활용됩니다."
  },
  {
    "term": "역선택",
    "definition": "정보의 비대칭성으로 인해 불리한 정보(예: 보험 가입자의 높은 위험성)를 가진 경제 주체가 거래에 참여함으로써 비효율적인 결과가 초래되는 현상입니다."
  },
  {
    "term": "역외금융",
    "definition": "국가의 통화 규제나 세금 등을 회피하기 위해 자국 외의 다른 국가에서 이루어지는 금융 활동을 의미합니다. 주로 조세 피난처에서 이루어집니다."
  },
  {
    "term": "역외펀드",
    "definition": "해외에 설립되어 운영되는 펀드로, 주로 국내의 규제를 피하거나 해외 투자 기회에 접근하기 위해 설정됩니다."
  },
  {
    "term": "연방준비제도(FRS)/연방준비은행(FRB)",
    "definition": "연방준비제도는 미국의 중앙은행 시스템이며, 연방준비은행은 그 산하의 지역별 중앙은행입니다. 미국의 통화 정책을 수립하고 집행합니다."
  },
  {
    "term": "연불수출",
    "definition": "수출 대금을 일시에 받지 않고, 일정 기간에 걸쳐 나누어 받는 수출 방식입니다. 수출 기업의 자금 부담을 덜어주는 효과가 있습니다."
  },
  {
    "term": "연쇄가중법",
    "definition": "경제 성장률 등을 계산할 때 기준 시점을 매년 변경하여 물가 변동의 영향을 최소화하는 방법입니다. 실질적인 경제 변화를 더 정확하게 반영합니다."
  },
  {
    "term": "연지급수입",
    "definition": "수입 대금을 즉시 지급하지 않고, 일정 기간이 지난 후 나누어 지급하는 수입 방식입니다. 수입 기업의 유동성 관리에 도움이 됩니다."
  },
  {
    "term": "영업잉여",
    "definition": "기업의 총 수입에서 생산 활동에 직접적으로 소요된 비용(임금, 재료비 등)을 제외하고 남은 부분입니다. 기업의 순수 영업 성과를 나타냅니다."
  },
  {
    "term": "영향력계수",
    "definition": "산업연관표에서 특정 산업의 생산 활동이 다른 산업에 미치는 전방위적인 파급 효과를 측정하는 지표입니다."
  },
  {
    "term": "예금보험제도",
    "definition": "금융기관이 파산하더라도 예금자들이 일정 금액까지 예금을 보호받을 수 있도록 하는 제도입니다. 금융 시스템의 안정성을 높이고 예금자 보호를 목적으로 합니다."
  },
  {
    "term": "예대금리차(예대마진)",
    "definition": "은행의 대출 금리에서 예금 금리를 뺀 값입니다. 은행의 수익성을 나타내는 중요한 지표 중 하나입니다."
  },
  {
    "term": "예대율",
    "definition": "은행의 총 예금 대비 총 대출금의 비율입니다. 은행의 유동성 및 자산 건전성을 평가하는 지표로 활용됩니다."
  },
  {
    "term": "예상손실",
    "definition": "신용 위험에 노출된 자산에서 미래에 발생할 것으로 예상되는 손실 금액입니다. 손실 발생 확률과 손실 규모 등을 고려하여 산출됩니다."
  },
  {
    "term": "예약자금이체제도",
    "definition": "미리 지정한 날짜와 시간에 자동으로 자금을 이체하도록 예약하는 서비스입니다. 정기적인 대금 납부나 송금에 편리합니다."
  },
  {
    "term": "옵션",
    "definition": "미래의 특정 시점(만기일)에 특정 자산(기초자산)을 미리 정해진 가격(행사가)으로 사고팔 수 있는 권리를 매매하는 계약입니다."
  },
  {
    "term": "와타나베 부인",
    "definition": "일본의 개인 투자자들이 엔화를 빌려 해외 고금리 자산에 투자하는 캐리 트레이드 현상을 상징적으로 이르는 말입니다."
  },
  {
    "term": "완충자본",
    "definition": "은행이 경기 침체나 금융 위기 등 비상 상황에 대비하여 추가적으로 쌓아두는 자본입니다. 위기 시 손실 흡수 능력을 높여 시스템 안정에 기여합니다."
  },
  {
    "term": "외국환거래법",
    "definition": "외국환 거래 및 기타 대외 거래에 관한 기본 사항을 정하여 국제 수지의 균형과 통화 가치의 안정을 도모하는 법률입니다."
  },
  {
    "term": "외국환업무취급기관/외국환은행",
    "definition": "외국환업무취급기관은 외국환 관련 업무를 수행할 수 있도록 인가받은 기관이며, 외국환은행은 그중 은행 업무를 하는 기관입니다."
  },
  {
    "term": "외국환평형기금",
    "definition": "정부가 환율 안정을 위해 외환 시장에 개입할 때 사용하는 기금입니다. 주로 외화 자산을 매매하여 환율 변동을 조절합니다."
  },
  {
    "term": "외국환포지션",
    "definition": "외국환은행이 특정 시점에 보유하고 있는 외화 자산과 부채의 차액입니다. 환율 변동에 따른 손익에 노출되는 정도를 나타냅니다."
  },
  {
    "term": "외국환포지션한도",
    "definition": "금융감독당국이 외국환은행의 과도한 환율 위험 노출을 방지하기 위해 설정하는 외국환포지션의 최대 허용 범위입니다."
  },
  {
    "term": "외부자금",
    "definition": "기업이나 경제 주체가 외부로부터 조달하는 자금을 의미합니다. 은행 대출, 주식 및 채권 발행 등이 이에 해당합니다."
  },
  {
    "term": "외부효과",
    "definition": "어떤 경제 주체의 활동이 시장 메커니즘을 거치지 않고 다른 경제 주체에게 의도치 않게 영향을 미치는 현상입니다. 긍정적 외부효과(예: 교육)와 부정적 외부효과(예: 환경오염)가 있습니다."
  },
  {
    "term": "외채/대외채권",
    "definition": "외채는 한 국가가 외국에 갚아야 할 빚이고, 대외채권은 외국으로부터 받아야 할 돈입니다. 국가의 대외 건전성을 나타내는 중요한 지표입니다."
  },
  {
    "term": "외화가득액/외화가득율",
    "definition": "외화가득액은 수출 등을 통해 벌어들인 외화 금액이고, 외화가득율은 수출액에서 수입 원재료비를 제외한 순 외화 획득액의 비율입니다. 한 국가의 외화 벌이 능력을 나타냅니다."
  },
  {
    "term": "외화자금시장",
    "definition": "외화 자금의 수요와 공급에 따라 외화 자금이 거래되는 시장입니다. 주로 단기 외화 자금 조달 및 운용이 이루어집니다."
  },
  {
    "term": "외환건전성부담금제도",
    "definition": "금융기관의 외화 부채에 대해 일정 비율의 부담금을 부과하는 제도입니다. 외화 차입의 건전성을 높이고 외환 위기 발생 가능성을 줄이는 목적이 있습니다."
  },
  {
    "term": "외환결제리스크",
    "definition": "외환 거래에서 한쪽 당사자가 외화를 지급했으나 상대방의 지급 불이행으로 인해 손실이 발생할 위험입니다. 헤어스탯 리스크라고도 불립니다."
  },
  {
    "term": "외환동시결제(PVP)",
    "definition": "외환 거래에서 양 통화의 지급이 동시에 이루어지도록 하는 결제 방식입니다. 외환결제리스크를 제거하는 데 효과적입니다."
  },
  {
    "term": "외환보유액",
    "definition": "한 국가의 중앙은행이나 정부가 비상시에 사용할 수 있도록 보유하고 있는 외화 자산입니다. 국제 유동성 및 국가의 대외 신인도를 나타내는 중요한 지표입니다."
  },
  {
    "term": "외환스왑거래",
    "definition": "두 통화를 현재 시점에서 교환하고, 미래의 특정 시점에 미리 정해진 환율로 다시 교환하는 거래입니다. 단기 외화 자금 조달 및 환율 위험 헤지에 사용됩니다."
  },
  {
    "term": "외환시장",
    "definition": "다양한 통화가 서로 교환되는 시장입니다. 환율이 결정되고 외화 자금의 수요와 공급이 이루어집니다."
  },
  {
    "term": "외환전산망",
    "definition": "외국환 거래와 관련된 정보를 전자적으로 처리하고 교환하는 시스템입니다. 외환 거래의 효율성과 투명성을 높입니다."
  },
  {
    "term": "요소비용",
    "definition": "생산 요소를 생산 활동에 투입하는 대가로 지불되는 비용입니다. 임금, 이자, 지대, 이윤 등이 이에 해당합니다."
  },
  {
    "term": "요소비용 국민소득",
    "definition": "국민총생산(GNP)에서 간접세와 고정자본소모를 제외하고 생산요소에 귀속된 소득만을 합산한 것입니다."
  },
  {
    "term": "우발부채(채무)",
    "definition": "현재는 부채가 아니지만, 미래의 특정 사건이 발생할 경우 부채로 확정될 수 있는 잠재적인 채무입니다. 예를 들어, 보증이나 소송의 결과에 따라 발생할 수 있는 채무가 있습니다."
  },
  {
    "term": "우발전환사채(코코본드)",
    "definition": "발행 시 정해진 특정 조건(예: 은행의 자기자본비율 하락)이 충족될 경우, 자동으로 주식으로 전환되거나 원리금이 상각되는 채권입니다. 은행의 위기 시 손실 흡수 능력을 높입니다."
  },
  {
    "term": "운영리스크",
    "definition": "내부 시스템의 오류, 인적 실수, 외부 사건 등으로 인해 발생하는 손실 위험입니다. 금융기관의 주요 관리 대상 위험 중 하나입니다."
  },
  {
    "term": "워싱턴 컨센서스",
    "definition": "국제통화기금(IMF)과 세계은행(World Bank) 등 워싱턴 소재 국제 경제 기구들이 개발도상국에 권고하는 경제 정책 방향입니다. 시장 개방, 규제 완화, 재정 건전성 확보 등이 주요 내용입니다."
  },
  {
    "term": "워크아웃",
    "definition": "일시적으로 자금난을 겪는 기업이 채권자들과 협의하여 채무 상환 유예, 이자율 조정 등 구조 조정을 통해 회생을 모색하는 과정입니다."
  },
  {
    "term": "원/위안 직거래시장",
    "definition": "한국 원화와 중국 위안화를 미국 달러화를 거치지 않고 직접 교환할 수 있는 외환 시장입니다. 양국 간 무역 및 투자를 활성화하는 목적이 있습니다."
  },
  {
    "term": "원금리스크",
    "definition": "외환 거래에서 한쪽 당사자가 외화를 지급했음에도 불구하고, 상대방이 결제 불이행으로 인해 약속된 외화를 받지 못하게 되는 위험입니다."
  },
  {
    "term": "원금이자분리채권(STRIPS)",
    "definition": "채권의 원금과 이자 지급 부분을 분리하여 각각 별도의 증권으로 발행한 것입니다. 투자자는 원하는 만기의 현금 흐름을 선택적으로 투자할 수 있습니다."
  },
  {
    "term": "위험가중자산/위험가중치",
    "definition": "은행의 자산을 위험도에 따라 다르게 평가하여 가중치를 부여한 것입니다. 위험가중자산은 자산의 위험도를 반영한 총액이며, 위험가중치는 각 자산에 부여되는 위험도 계수입니다. 자기자본비율 산출 시 사용됩니다."
  },
  {
    "term": "위험기준자기자본비율(RBC비율)",
    "definition": "보험회사의 보험금 지급 능력을 나타내는 지표로, 예상치 못한 손실 발생 시에도 보험계약자에게 보험금을 지급할 수 있는 최소한의 자본 비율을 의미합니다."
  },
  {
    "term": "유동비율",
    "definition": "기업의 유동자산(1년 이내 현금화 가능한 자산)을 유동부채(1년 이내 상환해야 할 부채)로 나눈 비율입니다. 기업의 단기 채무 상환 능력을 나타냅니다."
  },
  {
    "term": "유동성",
    "definition": "자산이 손실 없이 얼마나 쉽고 빠르게 현금으로 전환될 수 있는지를 나타내는 정도입니다. 유동성이 높을수록 현금화가 용이합니다."
  },
  {
    "term": "유동성 함정",
    "definition": "금리가 매우 낮아 더 이상 금리 인하를 통해 유동성을 늘려도 투자나 소비가 늘어나지 않는 상황을 의미합니다. 통화 정책의 효과가 제한됩니다."
  },
  {
    "term": "유동성딜레마",
    "definition": "국가가 외환 위기에 대비하여 외환보유액을 많이 쌓아둘수록 그에 대한 기회비용이 발생하고, 반대로 적게 쌓으면 외환 위기에 취약해지는 딜레마입니다."
  },
  {
    "term": "유동성리스크",
    "definition": "기업이나 금융기관이 부채 상환에 필요한 현금이나 자산을 적시에 확보하지 못하여 발생하는 위험입니다."
  },
  {
    "term": "유동성커버리지비율",
    "definition": "은행이 단기 유동성 위기에 대응할 수 있는 능력을 측정하는 지표입니다. 30일간의 순현금유출액 대비 고유동성 자산의 비율로 산출됩니다."
  },
  {
    "term": "유럽부흥개발은행(EBRD)",
    "definition": "중동부 유럽 및 중앙아시아 국가들의 시장 경제 전환과 민주주의 발전을 지원하기 위해 설립된 국제 금융 기구입니다."
  },
  {
    "term": "유럽연합(EU)",
    "definition": "유럽 국가들 간의 경제, 정치 통합을 목표로 하는 지역 협력체입니다. 단일 시장 및 단일 통화(유로)를 운영합니다."
  },
  {
    "term": "유럽중앙은행(ECB)",
    "definition": "유로존(유로화를 사용하는 국가들)의 통화 정책을 수립하고 집행하는 중앙은행입니다. 물가 안정과 금융 안정에 책임이 있습니다."
  },
  {
    "term": "유로달러(Euro Dollar)",
    "definition": "미국 이외의 국가에 있는 은행에 예금된 미국 달러화를 의미합니다. 국제 금융 시장에서 중요한 역할을 합니다."
  },
  {
    "term": "유로마켓(Euro Market)",
    "definition": "국가 내 통화 규제를 받지 않고 역외에서 이루어지는 국제 금융 시장입니다. 유로달러, 유로채 등이 거래됩니다."
  },
  {
    "term": "유리보(EURIBOR)",
    "definition": "유럽 은행 간 단기 자금 거래 시 적용되는 기준 금리입니다. 유로존 내 금융 상품의 기준 금리로 사용됩니다."
  },
  {
    "term": "유통시장",
    "definition": "이미 발행된 증권이 투자자들 사이에서 거래되는 시장입니다. 발행 시장과는 달리 기업에 직접적인 자금 조달 효과는 없습니다."
  },
  {
    "term": "은선",
    "definition": "화폐 위조 방지를 위해 지폐 속에 삽입된 얇은 선입니다. 빛에 비춰보면 선명하게 나타납니다."
  },
  {
    "term": "은행경영공시제도",
    "definition": "은행이 재무 상태, 경영 성과, 위험 관리 등에 대한 정보를 정기적으로 공개하도록 의무화하는 제도입니다. 시장의 감시 기능을 강화합니다."
  },
  {
    "term": "은행인수어음(BA)",
    "definition": "무역 거래에서 수입자가 발행하고 은행이 지급을 보증하는 어음입니다. 은행의 신용을 담보로 하여 거래의 안전성을 높입니다."
  },
  {
    "term": "을기금(Capital B)",
    "definition": "중앙은행의 이익금 중 정부에 납부하고 남은 금액으로, 중앙은행이 보유하는 자본 항목 중 하나입니다."
  },
  {
    "term": "의중임금",
    "definition": "실업자가 일자리를 구할 때 최소한으로 받고자 하는 임금 수준입니다. 의중임금이 높으면 실업 기간이 길어질 수 있습니다."
  },
  {
    "term": "이슬람금융",
    "definition": "이슬람 율법(샤리아)에 따라 운영되는 금융 시스템입니다. 이자 수취 금지, 실물 자산 기반 투자 등의 특징을 가집니다."
  },
  {
    "term": "이자보상배율",
    "definition": "기업의 영업이익으로 이자 비용을 얼마나 감당할 수 있는지를 나타내는 비율입니다. 기업의 채무 상환 능력을 평가하는 지표입니다."
  },
  {
    "term": "이전소득수지",
    "definition": "국제수지의 경상수지 항목 중 하나로, 한 국가의 거주자가 외국으로부터 무상으로 주고받은 소득(예: 대외 원조, 교포 송금)의 차액입니다."
  },
  {
    "term": "이중통화채(dual currency bond)",
    "definition": "원금과 이자가 서로 다른 통화로 지급되는 채권입니다. 투자자는 통화 선택을 통해 환율 변동 위험을 관리할 수 있습니다."
  },
  {
    "term": "이표채",
    "definition": "정해진 기간마다 이자를 지급하고 만기에 원금을 상환하는 채권입니다. 투자자는 정기적인 이자 수익을 기대할 수 있습니다."
  },
  {
    "term": "익스포저",
    "definition": "특정 위험에 노출된 금액이나 자산의 총액을 의미합니다. 금리 익스포저, 환율 익스포저 등 다양한 위험에 적용됩니다."
  },
  {
    "term": "인구고령화",
    "definition": "전체 인구에서 노년층 인구가 차지하는 비중이 높아지는 현상입니다. 저출산과 평균 수명 증가가 주요 원인이며, 경제, 사회 전반에 큰 영향을 미칩니다."
  },
  {
    "term": "인적자본",
    "definition": "노동자의 교육 수준, 기술, 경험 등 생산성 향상에 기여하는 무형의 자산입니다. 경제 성장의 중요한 요소입니다."
  },
  {
    "term": "인터넷뱅킹",
    "definition": "인터넷을 이용하여 은행 업무를 처리하는 서비스입니다. 시간과 장소에 제약 없이 금융 거래가 가능합니다."
  },
  {
    "term": "인터넷전문은행",
    "definition": "오프라인 점포 없이 인터넷과 모바일 기반으로 금융 서비스를 제공하는 은행입니다. 비대면 거래에 특화되어 있습니다."
  },
  {
    "term": "인플레이션",
    "definition": "물가가 지속적으로 상승하는 현상입니다. 화폐 가치가 하락하고 구매력이 떨어집니다."
  },
  {
    "term": "일물일가의 법칙",
    "definition": "동일한 품질의 상품은 운송비와 관세 등의 비용을 고려하지 않으면 모든 시장에서 동일한 가격으로 거래된다는 경제 원리입니다."
  },
  {
    "term": "일반특혜관세",
    "definition": "선진국이 개발도상국으로부터 수입되는 특정 품목에 대해 일반적인 관세율보다 낮은 세율을 적용하는 제도입니다. 개도국의 수출 증진을 지원합니다."
  },
  {
    "term": "일중RP제도",
    "definition": "한국은행이 금융기관에 일시적인 자금 부족을 해소하기 위해 담보를 받고 환매조건부채권(RP)을 매입하는 제도입니다. 일중 유동성을 공급합니다."
  },
  {
    "term": "일중당좌대출제도",
    "definition": "금융기관이 일시적인 지급준비금 부족 시 한국은행으로부터 당일 중에 상환할 목적으로 받는 대출 제도입니다. 결제 시스템의 안정성을 높입니다."
  },
  {
    "term": "입금이체",
    "definition": "다른 사람의 계좌로 돈을 보내는 금융 서비스입니다. 수표, 어음 등으로 받은 돈을 자신의 계좌에 넣는 것도 포함합니다."
  },
  {
    "term": "자금관리서비스(CMS)공동망",
    "definition": "기업이 여러 은행에 분산된 자금을 한곳에서 통합 관리하고 효율적으로 운용할 수 있도록 지원하는 시스템입니다."
  },
  {
    "term": "자금순환표",
    "definition": "국민경제 내에서 자금이 가계, 기업, 정부, 해외 등 경제 주체 간에 어떻게 흐르고 저축과 투자가 이루어지는지를 보여주는 통계표입니다."
  },
  {
    "term": "자금조달비용지수(COFIX)",
    "definition": "국내 8개 주요 은행의 자금 조달 관련 금리를 가중 평균하여 산출하는 지수입니다. 변동금리 대출의 기준 금리로 활용됩니다."
  },
  {
    "term": "자기띠 카드",
    "definition": "카드 뒷면에 검은색 자기띠(마그네틱 스트라이프)가 있어 카드 정보를 저장하고 읽을 수 있는 카드입니다. 최근에는 보안성이 강화된 IC 카드 사용이 늘고 있습니다."
  },
  {
    "term": "자기자본비율",
    "definition": "총자산 대비 자기자본의 비율로, 기업이나 금융기관의 재무 건전성을 나타내는 중요한 지표입니다. 높을수록 안정적입니다."
  },
  {
    "term": "자동안정화장치",
    "definition": "경기 변동이 발생할 때 정부의 별도 조치 없이도 자동으로 경기를 안정화시키는 제도적 장치입니다. 누진세, 실업급여 등이 대표적입니다."
  },
  {
    "term": "자발적 실업",
    "definition": "자신의 의지에 따라 일자리를 찾지 않거나, 더 나은 일자리를 찾기 위해 현재 직업을 그만두는 등의 이유로 발생하는 실업입니다."
  },
  {
    "term": "자본거래자유화",
    "definition": "국가 간 자본의 이동에 대한 규제를 완화하거나 철폐하여 자본이 자유롭게 오고 갈 수 있도록 하는 조치입니다."
  },
  {
    "term": "자본생산성",
    "definition": "자본 투입량 1단위당 산출되는 생산량을 의미합니다. 자본의 효율성을 나타내는 지표입니다."
  },
  {
    "term": "자본시장통합법",
    "definition": "자본 시장과 금융 투자업에 관한 법률로, 증권, 파생상품, 자산운용 등 금융 투자업을 통합하여 규제하는 법입니다. 금융 산업의 경쟁력을 높이는 목적이 있습니다."
  },
  {
    "term": "자본이동자유화규약",
    "definition": "국제통화기금(IMF)이 회원국들에게 자본 이동의 자유화를 권고하고 규제를 완화하도록 유도하는 규약입니다."
  },
  {
    "term": "자본적정성",
    "definition": "금융기관이 잠재적인 손실에 대비하여 충분한 자본을 보유하고 있는 정도를 의미합니다. 바젤 협약 등을 통해 규제됩니다."
  },
  {
    "term": "자본적지출",
    "definition": "기업이 미래 수익 창출을 위해 자산(건물, 기계 등)을 취득하거나 개량하는 데 지출하는 비용입니다. 감가상각을 통해 여러 회계 연도에 걸쳐 비용으로 처리됩니다."
  },
  {
    "term": "자산건전성 분류",
    "definition": "금융기관의 여신(대출) 및 유가증권 등 자산의 회수 가능성을 기준으로 정상, 요주의, 고정, 회수의문, 추정손실 등으로 분류하는 제도입니다."
  },
  {
    "term": "자산유동화",
    "definition": "부동산, 채권 등 유동성이 낮은 자산을 기초로 하여 유동성이 높은 증권(ABS 등)을 발행하여 현금화하는 과정입니다."
  },
  {
    "term": "자연독점",
    "definition": "한 기업이 시장 전체의 생산을 담당할 때 가장 효율적인 시장 구조입니다. 초기 투자 비용이 매우 크고 규모의 경제가 강하게 나타나는 산업에서 발생합니다."
  },
  {
    "term": "자연실업률",
    "definition": "경기 변동과 무관하게 항상 존재하는 실업률입니다. 마찰적 실업과 구조적 실업을 포함하며, 완전 고용 상태에서의 실업률을 의미합니다."
  },
  {
    "term": "자유무역협정(FTA)",
    "definition": "둘 이상의 국가가 관세 및 비관세 장벽을 철폐하여 상호 간의 무역을 자유화하기로 합의하는 협정입니다."
  },
  {
    "term": "자유재",
    "definition": "대가를 지불하지 않아도 충분히 얻을 수 있는 재화나 서비스입니다. 예를 들어, 공기나 햇빛이 있습니다."
  },
  {
    "term": "작업증명",
    "definition": "블록체인 네트워크에서 새로운 블록을 생성하고 거래를 검증하기 위해 컴퓨터 자원을 사용하여 복잡한 계산 문제를 푸는 과정입니다. 비트코인 등에서 사용됩니다."
  },
  {
    "term": "잠상",
    "definition": "지폐나 증서에 숨겨져 있는 이미지로, 특정 각도에서 보거나 빛에 비춰보면 나타납니다. 위조 방지 기술 중 하나입니다."
  },
  {
    "term": "잠재GDP성장률",
    "definition": "한 국가의 자원(노동, 자본)을 최대한 활용하여 물가 상승 압력 없이 달성할 수 있는 최대 성장률입니다."
  },
  {
    "term": "잠재경제활동인구",
    "definition": "현재는 비경제활동인구이지만, 경기 상황이나 정책 변화에 따라 경제활동인구로 편입될 가능성이 있는 인구를 의미합니다."
  },
  {
    "term": "장기금융시장(자본시장)",
    "definition": "자금의 조달 및 운용 기간이 1년 이상인 장기 자금이 거래되는 시장입니다. 주식 시장, 채권 시장 등이 이에 해당합니다."
  },
  {
    "term": "장기침체",
    "definition": "저성장과 저물가가 장기간 지속되는 현상입니다. 만성적인 총수요 부족이 주요 원인으로 지목됩니다."
  },
  {
    "term": "장내시장",
    "definition": "거래소와 같은 공식적인 시장에서 표준화된 규정 및 절차에 따라 금융 상품이 거래되는 시장입니다. 주식 시장, 선물 시장 등이 대표적입니다."
  },
  {
    "term": "장단기금리차",
    "definition": "장기 채권 금리와 단기 채권 금리의 차이를 의미합니다. 경기 전망을 예측하는 지표로 활용되며, 역전될 경우 경기 침체 가능성을 시사하기도 합니다."
  },
  {
    "term": "장외시장",
    "definition": "공식적인 거래소를 거치지 않고 금융기관 간 직접적인 협상을 통해 금융 상품이 거래되는 시장입니다. 비상장 주식, 파생상품 등이 주로 거래됩니다."
  },
  {
    "term": "재산소득",
    "definition": "생산 활동에 참여하지 않고 자산(예: 부동산, 금융자산)을 소유함으로써 얻는 소득입니다. 이자, 배당, 임대료 등이 이에 해당합니다."
  },
  {
    "term": "재정수지",
    "definition": "정부의 총 수입에서 총 지출을 뺀 차액입니다. 흑자일 경우 재정 건전성이 양호하고, 적자일 경우 재정 부담이 커집니다."
  },
  {
    "term": "재정정책",
    "definition": "정부가 조세나 재정 지출을 통해 경제 활동을 조절하고 안정화시키려는 정책입니다. 경기가 침체될 때 지출을 늘리거나 세금을 줄일 수 있습니다."
  },
  {
    "term": "재정환율",
    "definition": "직접 환율이 없는 통화 간의 환율을 제3의 통화(주로 미 달러화)를 이용하여 계산하는 환율입니다."
  },
  {
    "term": "저축률/총저축/평균소비성향/평균저축성향",
    "definition": "저축률은 소득 대비 저축액의 비율, 총저축은 국민경제 전체의 저축 총액입니다. 평균소비성향은 소득 대비 소비액의 비율, 평균저축성향은 소득 대비 저축액의 비율입니다."
  },
  {
    "term": "적기시정조치제도",
    "definition": "금융기관의 재무 상태가 일정 기준에 미달할 경우, 금융감독당국이 해당 기관에 경영 개선을 요구하거나 강제적인 조치를 취하는 제도입니다. 부실 확산을 막는 목적이 있습니다."
  },
  {
    "term": "전방연쇄효과",
    "definition": "특정 산업의 생산물(중간재)이 다른 산업의 생산 과정에 투입되어 영향을 미치는 효과입니다. 산업연관분석에서 사용되는 개념입니다."
  },
  {
    "term": "전산업생산지수",
    "definition": "광업, 제조업, 서비스업 등 모든 산업 부문의 생산 활동 동향을 종합적으로 나타내는 지수입니다. 국가 경제의 생산 활동을 총체적으로 파악합니다."
  },
  {
    "term": "전자금융",
    "definition": "컴퓨터, 인터넷, 모바일 등 전자적 매체를 이용하여 금융 서비스를 이용하는 것입니다. 인터넷뱅킹, 모바일뱅킹, 전자결제 등이 포함됩니다."
  },
  {
    "term": "전자금융공동망",
    "definition": "여러 금융기관들이 전자적으로 금융 거래를 처리하기 위해 공동으로 사용하는 네트워크 시스템입니다. 자금 이체, 자동이체 등이 이를 통해 이루어집니다."
  },
  {
    "term": "전자단기사채",
    "definition": "기업이 단기 자금을 조달하기 위해 전자적인 방식으로 발행하는 사채입니다. 발행 및 유통 과정이 간편합니다."
  },
  {
    "term": "전자상거래",
    "definition": "인터넷 등 전자 매체를 이용하여 상품이나 서비스를 사고파는 거래 방식입니다. 온라인 쇼핑몰, 모바일 쇼핑 등이 대표적입니다."
  },
  {
    "term": "전자서명",
    "definition": "전자 문서에 서명자의 신원을 확인하고 문서의 무결성을 보장하기 위해 사용되는 전자적인 서명입니다. 온라인 거래의 안전성을 높입니다."
  },
  {
    "term": "전자어음",
    "definition": "종이 어음 대신 전자적 형태로 발행, 유통, 결제되는 어음입니다. 어음 발행 및 관리가 효율적이고 위변조 위험이 줄어듭니다."
  },
  {
    "term": "전자정보교환제도",
    "definition": "기업 간 거래 정보를 표준화된 전자 문서 형태로 교환하는 시스템입니다. 업무 효율성을 높이고 비용을 절감합니다."
  },
  {
    "term": "전자지급결제대행",
    "definition": "온라인 쇼핑몰 등에서 결제가 이루어질 때 구매자와 판매자 사이에 개입하여 대금 결제를 대행하는 서비스입니다. PG(Payment Gateway)사가 대표적입니다."
  },
  {
    "term": "전자화폐",
    "definition": "실물 화폐와 달리 전자적 형태로 저장되어 결제에 사용되는 화폐입니다. IC 카드형, 네트워크형 등이 있습니다."
  },
  {
    "term": "전자화폐공동망",
    "definition": "전자화폐의 충전, 사용, 환급 등 거래를 처리하기 위해 여러 금융기관이 공동으로 사용하는 네트워크 시스템입니다."
  },
  {
    "term": "전환사채(CB)",
    "definition": "사채권자에게 미리 정해진 조건에 따라 사채를 발행 회사의 주식으로 전환할 수 있는 권리가 부여된 사채입니다."
  },
  {
    "term": "정규직/비정규직",
    "definition": "정규직은 고용 기간이 정해지지 않고 계속 고용되는 근로자이며, 비정규직은 고용 기간이 정해져 있거나 간접 고용된 근로자입니다."
  },
  {
    "term": "정보의 비대칭성",
    "definition": "경제 거래 당사자 간에 한쪽이 다른 쪽보다 더 많은 정보를 가지고 있는 상황입니다. 역선택, 도덕적 해이 등의 문제를 야기할 수 있습니다."
  },
  {
    "term": "정부당좌예금계정",
    "definition": "한국은행에 설치된 정부의 예금 계정으로, 국고금의 수입과 지출이 이루어지는 계정입니다."
  },
  {
    "term": "정부실패",
    "definition": "시장의 실패를 보완하기 위한 정부의 개입이 오히려 비효율성을 초래하거나 의도치 않은 부정적인 결과를 가져오는 현상입니다."
  },
  {
    "term": "정책시차",
    "definition": "경제 문제 발생을 인지하고 정책을 수립하여 집행한 후, 그 정책의 효과가 실제로 나타나기까지 걸리는 시간입니다."
  },
  {
    "term": "정크본드",
    "definition": "신용등급이 매우 낮은 기업이 발행하는 고위험·고수익 채권입니다. 부도 위험이 크지만 높은 이자율을 지급합니다."
  },
  {
    "term": "제1차 통화조치",
    "definition": "1953년 한국전쟁 이후 극심한 인플레이션을 억제하기 위해 단행된 통화 개혁 조치입니다. 구 화폐를 신 화폐로 교환하고 자금을 동결했습니다."
  },
  {
    "term": "제2차 통화조치",
    "definition": "1962년 경제 개발 자금 확보와 인플레이션 억제를 위해 단행된 통화 개혁 조치입니다. 화폐 단위를 변경하고 지하 자금을 양성화하려 했습니다."
  },
  {
    "term": "제로금리정책",
    "definition": "중앙은행이 기준금리를 0% 수준으로 인하하여 경기 부양을 시도하는 통화 정책입니다. 전통적인 통화 정책 수단이 한계에 다다랐을 때 사용됩니다."
  },
  {
    "term": "제조업생산능력/가동률지수",
    "definition": "제조업의 최대 생산 가능 능력과 실제 생산량의 비율을 나타내는 지수입니다. 제조업 경기의 활력도를 보여줍니다."
  },
  {
    "term": "제조업평균가동률갭",
    "definition": "제조업의 실제 가동률과 정상적인 가동률 간의 차이입니다. 경기가 과열되거나 침체되었는지를 판단하는 데 활용됩니다."
  },
  {
    "term": "조세부담률",
    "definition": "국민총소득(GNI) 대비 총 조세액이 차지하는 비율입니다. 국민이 부담하는 세금의 수준을 나타냅니다."
  },
  {
    "term": "종합금융투자사업자",
    "definition": "증권, 파생상품, 자산운용 등 다양한 금융 투자업을 종합적으로 영위하는 금융회사입니다. 대형 증권사 등이 이에 해당합니다."
  },
  {
    "term": "죄수의 딜레마",
    "definition": "두 명의 용의자가 서로 협력하면 더 좋은 결과를 얻을 수 있지만, 자신의 이익만을 추구하면 오히려 더 나쁜 결과에 이르게 되는 게임 이론의 개념입니다."
  },
  {
    "term": "주가수익비율(PER)",
    "definition": "주가를 주당순이익(EPS)으로 나눈 값으로, 주식의 가치 평가에 사용되는 지표입니다. 낮을수록 저평가되어 있다고 볼 수 있습니다."
  },
  {
    "term": "주가연계증권(ELS)",
    "definition": "주식 가격이나 주가지수의 움직임에 따라 수익률이 결정되는 파생결합증권입니다. 원금 보장형과 비보장형이 있습니다."
  },
  {
    "term": "주가지수",
    "definition": "주식 시장의 전반적인 움직임을 나타내는 지표입니다. 특정 시점의 주가를 기준 시점의 주가와 비교하여 산출합니다."
  },
  {
    "term": "주가지수선물거래",
    "definition": "미래의 특정 시점에 주가지수를 미리 정해진 가격으로 사고팔 것을 약속하는 거래입니다. 주식 시장의 위험을 헤지하거나 투기 목적으로 사용됩니다."
  },
  {
    "term": "주가지수옵션",
    "definition": "미래의 특정 시점에 주가지수를 미리 정해진 가격으로 사고팔 수 있는 권리를 매매하는 계약입니다. 주가지수 변동에 대한 투기나 헤지에 활용됩니다."
  },
  {
    "term": "주당순이익(EPS)",
    "definition": "기업이 벌어들인 순이익을 발행 주식 총수로 나눈 값으로, 주식 한 주당 얼마의 이익을 냈는지를 나타냅니다."
  },
  {
    "term": "주식시장",
    "definition": "기업이 자금을 조달하거나 투자자들이 주식을 사고팔 수 있는 시장입니다. 발행 시장과 유통 시장으로 구분됩니다."
  },
  {
    "term": "주택저당증권(MBS)",
    "definition": "은행이 보유한 주택담보대출 채권을 유동화하여 발행하는 증권입니다. 투자자는 이 증권에 투자하여 주택담보대출에서 발생하는 현금 흐름을 받습니다."
  },
  {
    "term": "중간소비",
    "definition": "생산 과정에서 다른 재화나 서비스를 생산하기 위해 사용되는 재화나 서비스의 소비를 의미합니다. 최종 소비와는 구별됩니다."
  },
  {
    "term": "중개무역",
    "definition": "수출자와 수입자 사이에 제3국(중개국)의 중개인이 개입하여 이루어지는 무역입니다. 중개인은 상품의 소유권을 취득하지 않습니다."
  },
  {
    "term": "중계무역",
    "definition": "수출자와 수입자 사이에 제3국(중계국)의 중계인이 개입하여 상품을 수입한 후 다시 수출하는 무역입니다. 중계인은 상품의 소유권을 취득합니다."
  },
  {
    "term": "중앙거래당사자",
    "definition": "장외 파생상품 거래에서 매도자와 매수자 사이에 개입하여 거래 당사자가 됨으로써 결제 위험을 관리하는 기관입니다. 거래의 안정성을 높입니다."
  },
  {
    "term": "중앙예탁기관",
    "definition": "증권의 등록, 예탁, 결제 등을 담당하는 기관입니다. 증권의 실물 이동 없이 장부상으로만 소유권 이전을 처리하여 결제의 효율성을 높입니다."
  },
  {
    "term": "중앙은행",
    "definition": "한 국가의 통화 시스템을 관리하고 금융 시스템의 안정을 책임지는 기관입니다. 통화 발행, 기준금리 결정, 금융기관 감독 등의 역할을 수행합니다."
  },
  {
    "term": "중앙은행 여수신제도",
    "definition": "중앙은행이 시중 금융기관에 자금을 빌려주거나 예치받는 제도입니다. 단기 시장 금리를 조절하고 금융기관의 유동성을 관리합니다."
  },
  {
    "term": "증거금",
    "definition": "선물, 옵션 등 파생상품 거래에서 계약 이행을 보증하기 위해 미리 예치하는 금액입니다. 계약 불이행 위험을 줄여줍니다."
  },
  {
    "term": "증권결제리스크",
    "definition": "증권 거래에서 증권을 인도했으나 대금을 받지 못하거나, 대금을 지급했으나 증권을 받지 못하는 등 결제 불이행으로 인해 발생하는 위험입니다."
  },
  {
    "term": "증권대금동시결제(DVP)",
    "definition": "증권의 인도와 대금 지급이 동시에 이루어지도록 하는 결제 방식입니다. 증권 결제 리스크를 제거하는 데 효과적입니다."
  },
  {
    "term": "지급",
    "definition": "채무자가 채권자에게 돈을 주거나 물품을 전달하는 행위를 의미합니다. 거래의 최종적인 청산 과정의 일부입니다."
  },
  {
    "term": "지급결제 및 시장인프라 위원회(BIS CPMI)",
    "definition": "국제결제은행(BIS) 산하 위원회로, 전 세계 지급결제 시스템 및 시장 인프라의 안전성과 효율성 증진을 위한 국제 기준과 권고안을 마련합니다."
  },
  {
    "term": "지급결제시스템",
    "definition": "경제 주체 간의 채권과 채무 관계를 해소하기 위해 자금이 이동하는 일련의 제도적 장치와 절차입니다. 경제 활동의 핵심 기반입니다."
  },
  {
    "term": "지급결제제도 감시",
    "definition": "중앙은행이 지급결제시스템의 안전성과 효율성을 지속적으로 점검하고 평가하여 잠재적 위험을 관리하는 활동입니다."
  },
  {
    "term": "지급수단",
    "definition": "재화나 서비스의 대금을 지불하는 데 사용되는 수단입니다. 현금, 수표, 신용카드, 모바일 페이 등이 있습니다."
  },
  {
    "term": "지급준비자산제도",
    "definition": "은행이 예금 인출 요구에 대비하여 중앙은행에 일정 비율의 예금(지급준비금)을 의무적으로 예치하도록 하는 제도입니다."
  },
  {
    "term": "지급준비제도",
    "definition": "중앙은행이 금융기관에 대해 예금의 일정 비율을 중앙은행에 예치하도록 의무화하는 제도입니다. 통화량 조절 및 금융 안정에 기여합니다."
  },
  {
    "term": "지니계수",
    "definition": "소득 분배의 불평등 정도를 나타내는 지표입니다. 0에 가까울수록 균등하고, 1에 가까울수록 불평등합니다."
  },
  {
    "term": "지로(GIRO)",
    "definition": "은행을 통해 대금 납부자와 수령자 간에 자금을 직접 이체하는 결제 서비스입니다. 공과금, 보험료 등 정기적인 대금 납부에 주로 사용됩니다."
  },
  {
    "term": "지방은행공동망",
    "definition": "전국 각지에 위치한 지방은행들이 상호 간의 자금 이체 등 금융 거래를 원활하게 처리하기 위해 공동으로 사용하는 전산망입니다."
  },
  {
    "term": "지수기준년",
    "definition": "물가지수, 생산지수 등 각종 지수를 산출할 때 비교의 기준이 되는 특정 연도를 의미합니다. 기준년도의 값을 100으로 설정합니다."
  },
  {
    "term": "지역금융협정",
    "definition": "특정 지역 내 국가들이 금융 위기에 공동으로 대응하고 상호 지원하기 위해 체결하는 협정입니다. 치앙마이 이니셔티브 등이 대표적입니다."
  },
  {
    "term": "지적소유권",
    "definition": "인간의 지적 창작물에 대한 법적 권리입니다. 특허권, 저작권, 상표권 등이 있으며, 창작 활동을 보호하고 장려합니다."
  },
  {
    "term": "지정시점처리제도",
    "definition": "결제 시스템에서 특정 시간(지정시점)에 맞춰 모든 거래를 한꺼번에 처리하고 차액만을 정산하는 방식입니다. 대량 거래 처리에 효율적입니다."
  },
  {
    "term": "지주회사",
    "definition": "다른 회사의 주식을 소유함으로써 그 회사를 지배하는 것을 주된 사업으로 하는 회사입니다. 자회사들의 경영을 총괄합니다."
  },
  {
    "term": "직불카드",
    "definition": "은행 계좌에 있는 잔액 범위 내에서 즉시 대금이 인출되어 결제되는 카드입니다. 신용카드와 달리 할부 기능이 없고 현금 잔액 범위 내에서만 사용 가능합니다."
  },
  {
    "term": "직불카드공동망",
    "definition": "여러 금융기관의 직불카드 거래를 원활하게 처리하기 위해 공동으로 사용하는 전산망입니다. 실시간으로 계좌 잔액을 확인하고 대금을 이체합니다."
  },
  {
    "term": "직접투자",
    "definition": "기업이 해외에 직접 공장을 설립하거나 지분을 취득하는 등 경영에 참여할 목적으로 이루어지는 투자입니다. 단순한 주식 투자와는 구별됩니다."
  },
  {
    "term": "진성어음/융통어음",
    "definition": "진성어음은 실제 상거래를 통해 발생한 어음이고, 융통어음은 실제 거래 없이 자금을 융통할 목적으로 발행된 어음입니다."
  },
  {
    "term": "집단대출",
    "definition": "아파트 단지 등 특정 집단의 주택 구매자들에게 일괄적으로 실행되는 대출입니다. 주택 경기와 밀접한 관련이 있습니다."
  },
  {
    "term": "집중도 지수(HHI)",
    "definition": "시장 내 기업들의 시장 점유율을 제곱하여 합산한 지수로, 시장의 집중도(경쟁 정도)를 나타냅니다. 높을수록 시장 집중도가 높고 경쟁이 낮습니다."
  },
  {
    "term": "차액결제선물환(NDF) 거래",
    "definition": "미래의 특정 시점에 정해진 선물환율과 당시의 현물환율의 차액만을 현금으로 주고받는 외환 파생상품 거래입니다. 외환 규제가 있는 국가에서 활용됩니다."
  },
  {
    "term": "차액결제시스템",
    "definition": "여러 거래에서 발생한 채권과 채무를 상계하여 최종적으로 차액만을 결제하는 방식입니다. 결제 금액을 줄여 효율성을 높입니다."
  },
  {
    "term": "차입매수(LBO)",
    "definition": "기업을 인수할 때 인수 대상 기업의 자산을 담보로 대출을 받아 인수 자금을 마련하는 방식입니다. 높은 부채 비율을 수반합니다."
  },
  {
    "term": "채권시가평가",
    "definition": "채권을 취득 원가가 아닌 현재 시장 가격으로 평가하는 방식입니다. 시장 상황을 반영하여 자산 가치를 보다 현실적으로 보여줍니다."
  },
  {
    "term": "채권시장",
    "definition": "정부, 기업, 금융기관 등이 자금을 조달하거나 운용하기 위해 채권을 발행하고 거래하는 시장입니다. 장기 자금 조달의 중요한 수단입니다."
  },
  {
    "term": "채권시장안정펀드",
    "definition": "채권 시장이 불안정할 때 정부나 금융기관이 조성하여 채권을 매입함으로써 시장을 안정화시키는 펀드입니다."
  },
  {
    "term": "채무상환유예(moratorium)",
    "definition": "채무자가 채무 상환 능력이 없어 일시적으로 채무 이행을 연기하는 것을 허용하는 조치입니다. 국가 부도 위기 시 적용될 수 있습니다."
  },
  {
    "term": "청년실업률",
    "definition": "만 15세에서 29세 사이의 청년층 경제활동인구 중에서 실업자가 차지하는 비율입니다. 청년층의 고용 상황을 나타내는 지표입니다."
  },
  {
    "term": "청산",
    "definition": "증권 거래나 파생상품 거래에서 계약에 따른 채권·채무 관계를 확정하고, 최종적으로 결제 준비를 마치는 과정입니다."
  },
  {
    "term": "총고정자본형성",
    "definition": "일정 기간 동안 한 국가의 경제가 생산 능력을 늘리기 위해 투자한 건물, 기계 등 고정 자산의 총액입니다. 투자 활동의 규모를 나타냅니다."
  },
  {
    "term": "총부채상환비율(DTI)",
    "definition": "주택담보대출을 받을 때 차주의 연간 소득에서 원리금 상환액이 차지하는 비율을 제한하는 규제입니다. 대출 상환 능력을 평가합니다."
  },
  {
    "term": "총부채원리금상환비율(DSR)",
    "definition": "모든 가계 대출의 연간 원리금 상환액이 연간 소득에서 차지하는 비율을 제한하는 규제입니다. DTI보다 포괄적인 대출 규제입니다."
  },
  {
    "term": "총산출",
    "definition": "한 국가의 모든 경제 부문에서 일정 기간 동안 생산된 모든 재화와 서비스의 총액입니다. 중간 투입물과 최종 생산물을 모두 포함합니다."
  },
  {
    "term": "총액결제시스템",
    "definition": "각 거래 건별로 총액을 그대로 결제하는 방식입니다. 결제 위험은 낮지만 자금 소요량이 많습니다."
  },
  {
    "term": "총수입스왑(Total Return Swap)",
    "definition": "총수익 제공자가 기초자산에서 발생하는 모든 현금 흐름과 가격 변동으로 인한 수익을 총수익 수취자에게 지급하고, 그 대가로 고정 금리나 변동 금리를 받는 계약입니다."
  },
  {
    "term": "최저임금제",
    "definition": "국가가 근로자에게 법으로 정한 최소한의 임금 수준을 보장하는 제도입니다. 저임금 근로자의 생활 안정을 목적으로 합니다."
  },
  {
    "term": "최종대부자 기능",
    "definition": "중앙은행이 금융기관에 일시적인 유동성 부족이 발생했을 때 최후의 수단으로 자금을 공급하여 금융 시스템의 안정을 유지하는 역할입니다."
  },
  {
    "term": "최종수요/중간수요",
    "definition": "최종수요는 최종 소비나 투자를 목적으로 하는 수요이며, 중간수요는 다른 재화나 서비스를 생산하기 위해 사용되는 중간재에 대한 수요입니다."
  },
  {
    "term": "추가경정예산",
    "definition": "이미 확정된 예산에 예기치 못한 사유가 발생하여 예산을 변경하거나 추가하는 것입니다. 경기 침체나 재해 발생 시 주로 편성됩니다."
  },
  {
    "term": "추심",
    "definition": "채권자가 채무자에게 채무 이행을 요구하거나, 은행이 고객 대신 어음이나 수표의 대금을 받아주는 행위입니다."
  },
  {
    "term": "추정손실",
    "definition": "금융기관의 자산 중 회수 불능으로 판단되어 손실이 거의 확정된 자산입니다. 자산건전성 분류상 가장 낮은 등급입니다."
  },
  {
    "term": "출구전략",
    "definition": "경기 침체기에 시행했던 확장적 통화·재정 정책을 경기가 회복되면 정상화하는 과정입니다. 적절한 시기를 잡는 것이 중요합니다."
  },
  {
    "term": "출금이체",
    "definition": "자신의 계좌에서 다른 사람의 계좌로 돈을 보내거나, 자동 납부를 위해 미리 지정한 계좌에서 돈이 빠져나가는 것을 의미합니다."
  },
  {
    "term": "출자총액제한제도",
    "definition": "대기업 집단이 계열사에 출자할 수 있는 총액을 제한하는 제도입니다. 경제력 집중을 억제하고 문어발식 확장을 방지하는 목적이 있습니다."
  },
  {
    "term": "치앙마이 이니셔티브(CMI)",
    "definition": "아세안+3 국가 간의 통화 스왑 협정 네트워크로, 역내 외환 위기 발생 시 상호 유동성을 지원하여 금융 불안을 해소하는 목적이 있습니다."
  },
  {
    "term": "치킨게임",
    "definition": "두 명 이상의 참가자가 서로 양보하지 않고 대결하여 한쪽이 포기할 때까지 극한으로 치닫는 게임 이론의 상황입니다. 경제 분야에서는 기업 간의 출혈 경쟁 등에 비유됩니다."
  },
  {
    "term": "카르텔",
    "definition": "동일 산업 내 기업들이 가격, 생산량, 판매 지역 등을 담합하여 경쟁을 제한하고 독점적인 이익을 얻으려는 행위입니다. 불법으로 규제됩니다."
  },
  {
    "term": "캐리트레이드",
    "definition": "금리가 낮은 통화를 빌려 금리가 높은 통화 자산에 투자하여 수익을 얻는 전략입니다. 환율 변동 위험에 노출됩니다."
  },
  {
    "term": "커버드본드(이중상환청구권부 채권)",
    "definition": "발행 은행이 파산하더라도 발행 은행의 일반 채권자와 별도로 담보 자산에서 우선적으로 상환받을 수 있는 권리가 부여된 채권입니다."
  },
  {
    "term": "컨트리리스크",
    "definition": "해외 투자나 거래에서 상대국의 정치, 경제, 사회적 불안정으로 인해 발생할 수 있는 위험입니다. 예를 들어, 외환 통제, 정부의 계약 파기 등이 있습니다."
  },
  {
    "term": "코리보",
    "definition": "국내 은행 간 단기 자금 거래 시 적용되는 기준 금리입니다. 한국의 은행 간 금리 변동을 나타내는 지표로 활용됩니다."
  },
  {
    "term": "콜시장",
    "definition": "금융기관들이 일시적인 자금 부족이나 여유 자금을 서로 빌려주고 빌리는 초단기 금융 시장입니다. 중앙은행의 금리 정책이 직접적으로 영향을 미칩니다."
  },
  {
    "term": "콜옵션",
    "definition": "미래의 특정 시점에 특정 자산을 미리 정해진 가격으로 살 수 있는 권리입니다. 주식 가격 상승을 예상할 때 매수합니다."
  },
  {
    "term": "크라우드펀딩",
    "definition": "온라인 플랫폼을 통해 대중으로부터 자금을 모으는 방식입니다. 소셜 미디어를 통해 소액 투자자들을 연결합니다."
  },
  {
    "term": "타행환공동망",
    "definition": "서로 다른 은행 간의 자금 이체 거래를 원활하게 처리하기 위해 모든 은행이 공동으로 사용하는 전산망입니다. 전국 어디서나 은행 간 이체가 가능합니다."
  },
  {
    "term": "탄소배출권",
    "definition": "기업이 온실가스를 배출할 수 있는 권리를 나타내는 증서입니다. 탄소 배출을 줄이기 위한 시장 기반의 정책 수단으로 활용됩니다."
  },
  {
    "term": "테이퍼링(tapering)",
    "definition": "중앙은행이 양적완화 정책으로 매입하던 자산의 규모를 점진적으로 축소해나가는 것입니다. 통화 정책 정상화의 첫 단계로 볼 수 있습니다."
  },
  {
    "term": "테일러 준칙(Taylor's rule)",
    "definition": "중앙은행이 물가 상승률과 실업률(산출량 갭)을 고려하여 적정한 기준금리 수준을 결정할 때 참고하는 정책 준칙입니다."
  },
  {
    "term": "텔레뱅킹(폰뱅킹)",
    "definition": "전화를 이용하여 은행 업무를 처리하는 서비스입니다. ARS나 상담원 연결을 통해 계좌 조회, 이체 등이 가능합니다."
  },
  {
    "term": "토빈세(Tobin tax)",
    "definition": "단기적인 국제 투기 자본 이동에 세금을 부과하여 외환 시장의 불안정성을 완화하고 투기를 억제하자는 아이디어입니다."
  },
  {
    "term": "통상임금",
    "definition": "근로자에게 정기적, 일률적으로 지급되는 임금으로, 연장·야간·휴일근로수당 등 법정 수당 산정의 기준이 됩니다."
  },
  {
    "term": "통합발행제도",
    "definition": "여러 종류의 유가증권을 한꺼번에 발행하여 시장에서 효율적으로 자금을 조달하는 제도입니다. 발행 절차와 비용을 간소화합니다."
  },
  {
    "term": "통화스왑",
    "definition": "두 국가의 중앙은행이 자국 통화를 교환하고 일정 기간 후 다시 교환하는 계약입니다. 외환 위기 시 유동성 확보를 위한 안전 장치 역할을 합니다."
  },
  {
    "term": "통화승수",
    "definition": "본원통화 1단위가 시중 통화량(광의 통화)을 얼마나 증가시키는지를 나타내는 비율입니다. 은행의 신용 창조 능력과 관련이 있습니다."
  },
  {
    "term": "통화안정계정",
    "definition": "중앙은행이 통화량을 조절하기 위해 금융기관에 개설한 계정으로, 금융기관으로부터 초과 지급준비금을 예치받아 통화를 흡수하는 데 사용됩니다."
  },
  {
    "term": "통화안정증권",
    "definition": "한국은행이 통화량을 조절하기 위해 금융기관에 발행하는 채권입니다. 시중의 과잉 유동성을 흡수하는 역할을 합니다."
  },
  {
    "term": "통화옵션",
    "definition": "미래의 특정 시점에 특정 통화를 미리 정해진 환율로 사고팔 수 있는 권리를 매매하는 계약입니다. 환율 변동에 대한 투기나 헤지에 활용됩니다."
  },
  {
    "term": "통화유통속도",
    "definition": "일정 기간 동안 화폐 단위당 재화와 서비스 거래에 사용된 횟수를 나타냅니다. 경제 활동의 활발한 정도를 보여줍니다."
  },
  {
    "term": "통화전쟁",
    "definition": "각국이 자국 통화 가치를 인위적으로 낮추어 수출 경쟁력을 확보하려는 경쟁적인 환율 인하 정책을 의미합니다."
  },
  {
    "term": "통화정책",
    "definition": "중앙은행이 물가 안정, 경제 성장, 고용 안정 등 거시 경제 목표 달성을 위해 통화량이나 금리 등을 조절하는 정책입니다."
  },
  {
    "term": "통화정책 운영체제(monetary policy regime)",
    "definition": "중앙은행이 통화 정책을 운용하는 기본적인 틀과 원칙입니다. 물가안정목표제, 환율 목표제 등이 있습니다."
  },
  {
    "term": "통화정책 커뮤니케이션",
    "definition": "중앙은행이 통화 정책의 목표, 결정 과정, 향후 방향 등을 대중과 시장에 투명하게 설명하는 활동입니다. 정책의 효과를 높이는 데 중요합니다."
  },
  {
    "term": "통화정책 파급경로",
    "definition": "중앙은행의 통화 정책 결정이 실물 경제(소비, 투자 등)에 영향을 미치는 일련의 과정을 의미합니다. 금리 경로, 환율 경로, 신용 경로 등이 있습니다."
  },
  {
    "term": "통화정책수단",
    "definition": "중앙은행이 통화 정책 목표를 달성하기 위해 사용하는 구체적인 정책 도구입니다. 기준금리 조정, 공개시장운영, 지급준비율 조정 등이 있습니다."
  },
  {
    "term": "통화정책체계(monetary policy framework)",
    "definition": "중앙은행이 통화 정책을 수립하고 집행하는 데 필요한 목표, 수단, 의사결정 과정 등을 포괄하는 전반적인 체계입니다."
  },
  {
    "term": "통화지표",
    "definition": "특정 시점의 통화량 수준을 나타내는 지표입니다. M1(협의통화), M2(광의통화) 등이 대표적이며, 통화 정책 수립에 활용됩니다."
  },
  {
    "term": "투입계수",
    "definition": "산업연관표에서 특정 산업이 1단위의 생산물을 생산하기 위해 필요한 각 중간 투입물의 양을 나타내는 계수입니다."
  },
  {
    "term": "투자율",
    "definition": "국내총생산(GDP)에서 총 투자가 차지하는 비율입니다. 한 국가의 장기적인 성장 잠재력을 나타냅니다."
  },
  {
    "term": "투자은행",
    "definition": "기업의 자금 조달(IPO, 채권 발행 등), 인수합병 자문, 증권 매매, 파생상품 거래 등 기업 금융 및 투자 업무를 전문으로 하는 금융기관입니다."
  },
  {
    "term": "트리핀 딜레마(Triffin's dilemma)",
    "definition": "국제 기축통화가 되기 위해서는 국제 유동성을 충분히 공급해야 하지만, 이로 인해 발행국 통화의 신뢰도가 하락하여 기축통화의 지위를 위협받는 딜레마입니다."
  },
  {
    "term": "특별인출권(SDR)",
    "definition": "국제통화기금(IMF)이 회원국 간의 외환 거래를 원활하게 하기 위해 창출한 국제 준비자산입니다. 주요 통화 바스켓으로 구성됩니다."
  },
  {
    "term": "특수목적기구(SPV)",
    "definition": "자산유동화 등 특정 목적을 위해 한시적으로 설립되는 법인입니다. 일반적으로 법률 및 회계상 독립적인 실체로 간주됩니다."
  },
  {
    "term": "파레토최적",
    "definition": "더 이상 어떤 개인도 손해를 보지 않고서는 다른 어떤 개인도 이득을 볼 수 없는 자원 배분 상태를 의미합니다. 효율성의 극대화를 나타냅니다."
  },
  {
    "term": "파생금융상품",
    "definition": "주식, 채권, 통화, 상품 등 기초자산의 가치 변동에 따라 가격이 결정되는 금융 상품입니다. 선물, 옵션, 스왑 등이 대표적입니다."
  },
  {
    "term": "펀드",
    "definition": "투자자들로부터 자금을 모아 전문가가 주식, 채권 등 다양한 자산에 투자하여 그 수익을 투자자에게 돌려주는 간접 투자 상품입니다."
  },
  {
    "term": "페더럴펀드",
    "definition": "미국 연방준비은행에 예치된 은행 간의 초단기 무담보 대출 시장입니다. 연방준비제도(Fed)의 기준 금리(연방기금 금리)에 직접적인 영향을 받습니다."
  },
  {
    "term": "평가절상",
    "definition": "자국 통화의 가치가 다른 외국 통화에 비해 높아지는 현상입니다. 수출 가격 상승, 수입 가격 하락 효과가 나타납니다."
  },
  {
    "term": "평가절하",
    "definition": "자국 통화의 가치가 다른 외국 통화에 비해 낮아지는 현상입니다. 수출 가격 하락, 수입 가격 상승 효과가 나타납니다."
  },
  {
    "term": "표면금리",
    "definition": "채권 액면에 표시된 이자율로, 액면가에 대한 연간 이자 지급액의 비율을 나타냅니다. 시장 금리와는 다를 수 있습니다."
  },
  {
    "term": "풋옵션",
    "definition": "미래의 특정 시점에 특정 자산을 미리 정해진 가격으로 팔 수 있는 권리입니다. 주식 가격 하락을 예상할 때 매수합니다."
  },
  {
    "term": "프로그램매매",
    "definition": "컴퓨터 프로그램에 미리 설정된 조건에 따라 여러 종목의 주식을 동시에 자동으로 매매하는 방식입니다. 주로 대규모 기관 투자자가 이용합니다."
  },
  {
    "term": "프로젝트 파이낸싱",
    "definition": "특정 프로젝트의 미래 현금 흐름을 담보로 하여 자금을 조달하는 방식입니다. 대규모 사회간접자본(SOC) 사업 등에 활용됩니다."
  },
  {
    "term": "피셔효과",
    "definition": "명목금리는 실질금리와 예상 인플레이션율의 합과 같다는 이론입니다. 인플레이션이 높을수록 명목금리도 높아진다고 설명합니다."
  },
  {
    "term": "피용자보수",
    "definition": "고용주가 피용자(근로자)에게 노동의 대가로 지급하는 모든 보수입니다. 임금, 급여, 상여금, 퇴직금, 사회보험 기여금 등이 포함됩니다."
  },
  {
    "term": "핀테크",
    "definition": "금융(Finance)과 기술(Technology)의 합성어로, 모바일, 빅데이터 등 정보기술을 활용하여 기존 금융 서비스를 혁신하는 기술입니다."
  },
  {
    "term": "필립스곡선",
    "definition": "인플레이션율과 실업률 사이에 역(-)의 상관관계가 있다는 이론입니다. 단기적으로는 물가 상승을 통해 실업률을 낮출 수 있다고 설명합니다."
  },
  {
    "term": "한계비용",
    "definition": "생산량을 한 단위 더 늘릴 때 추가적으로 발생하는 총비용의 증가분입니다."
  },
  {
    "term": "한계소비성향",
    "definition": "소득이 1단위 증가할 때 소비가 얼마나 증가하는지를 나타내는 비율입니다. 소득 증가분 중 소비에 사용되는 비중을 의미합니다."
  },
  {
    "term": "한계효용",
    "definition": "어떤 재화나 서비스를 한 단위 더 소비할 때 얻는 만족감 또는 효용의 추가분입니다. 보통 소비량이 증가할수록 한계효용은 감소하는 경향이 있습니다."
  },
  {
    "term": "한국은행",
    "definition": "대한민국의 중앙은행으로, 물가 안정, 금융 안정, 통화 정책 수립 및 집행 등의 역할을 수행합니다."
  },
  {
    "term": "한시적 근로자",
    "definition": "근로 계약 기간이 정해져 있거나, 특정 프로젝트의 완성과 같은 한시적인 업무에 고용된 근로자입니다. 비정규직의 한 형태입니다."
  },
  {
    "term": "한은금융망(BOK-Wire+)",
    "definition": "한국은행이 금융기관 간의 자금 이체 및 증권 결제를 처리하는 실시간 총액 결제 시스템입니다. 우리나라 지급결제 시스템의 핵심 인프라입니다."
  },
  {
    "term": "할당관세제도",
    "definition": "특정 품목의 수입량에 따라 다른 관세율을 적용하는 제도입니다. 일정 물량까지는 낮은 관세를, 그 이상은 높은 관세를 부과하여 국내 산업을 보호합니다."
  },
  {
    "term": "합계출산율",
    "definition": "여성 1명이 가임 기간(15~49세) 동안 낳을 것으로 예상되는 평균 자녀 수를 나타내는 지표입니다. 인구 변화와 사회 경제에 중요한 영향을 미칩니다."
  },
  {
    "term": "헤지펀드",
    "definition": "소수의 고액 투자자로부터 자금을 모아 다양한 투자 전략(매수, 매도, 차익거래 등)을 사용하여 절대 수익을 추구하는 사모펀드입니다. 위험 관리에 중점을 둡니다."
  },
  {
    "term": "현금자동인출기(CD)공동망",
    "definition": "여러 은행의 현금자동인출기(CD/ATM)를 공동으로 이용하여 현금을 입출금하거나 이체할 수 있도록 연결된 전산망입니다."
  },
  {
    "term": "현시비교우위지수(RCA)",
    "definition": "특정 국가의 특정 상품 수출 비중이 전 세계 해당 상품 수출 비중에서 차지하는 상대적인 우위를 나타내는 지표입니다."
  },
  {
    "term": "현지금융",
    "definition": "국내 기업이나 개인이 해외 현지에서 자금을 조달하는 것입니다. 현지 통화로 차입하여 환율 변동 위험을 줄일 수 있습니다."
  },
  {
    "term": "현지법인",
    "definition": "국내 기업이 해외에 설립한 독립적인 법인으로, 현지 국가의 법률에 따라 설립되고 운영됩니다. 해외 시장 진출의 한 형태입니다."
  },
  {
    "term": "혼합형결제시스템",
    "definition": "총액결제방식과 차액결제방식을 혼합하여 사용하는 결제 시스템입니다. 대규모 거래는 총액결제로, 소규모 거래는 차액결제로 처리할 수 있습니다."
  },
  {
    "term": "홀로그램",
    "definition": "화폐 위조 방지를 위해 지폐에 삽입된 입체 이미지입니다. 빛의 각도에 따라 색상이나 이미지가 변하여 위변조를 어렵게 합니다."
  },
  {
    "term": "화폐교환",
    "definition": "구 화폐를 신 화폐로 바꾸는 통화 개혁 조치입니다. 주로 인플레이션 억제나 지하 경제 양성화를 목적으로 합니다."
  },
  {
    "term": "화폐발행/화폐발행액",
    "definition": "화폐발행은 중앙은행이 통화를 생산하여 유통시키는 행위이고, 화폐발행액은 중앙은행이 시중에 발행한 통화의 총액입니다."
  },
  {
    "term": "화폐의 액면체계",
    "definition": "통화 단위별로 지폐와 주화의 종류 및 크기를 정한 체계입니다. 화폐 사용의 편리성과 효율성을 고려하여 설계됩니다."
  },
  {
    "term": "화폐환수",
    "definition": "중앙은행이 시중에 유통되는 화폐를 회수하는 행위입니다. 통화량을 조절하거나 손상된 화폐를 교체하는 목적이 있습니다."
  },
  {
    "term": "환경계정",
    "definition": "국민계정에 환경 요소(환경 오염, 자원 고갈 등)를 반영하여 작성한 통계입니다. 환경과 경제의 상호 관계를 분석하는 데 활용됩니다."
  },
  {
    "term": "환경권",
    "definition": "쾌적한 환경에서 건강하고 문화적인 생활을 할 권리입니다. 헌법에 명시된 기본권 중 하나입니다."
  },
  {
    "term": "환리스크",
    "definition": "환율 변동으로 인해 외화 자산 또는 부채의 가치가 변동하여 손실이 발생할 수 있는 위험입니다."
  },
  {
    "term": "환리스크헤지",
    "definition": "환율 변동으로 인한 손실 위험을 줄이기 위해 선물환, 옵션 등 파생상품을 이용하거나 기타 방법으로 위험을 회피하는 전략입니다."
  },
  {
    "term": "환매조건부매매/RP/Repo",
    "definition": "금융기관이 채권을 매도하면서 일정 기간 후 다시 매입하기로 약정하는 거래입니다. 단기 자금 조달 및 운용 수단으로 활용됩니다."
  },
  {
    "term": "환어음",
    "definition": "발행인이 제3자(지급인)에게 특정 금액을 특정인(수취인)에게 지급하도록 지시하는 증서입니다. 국제 무역 결제에 주로 사용됩니다."
  },
  {
    "term": "환율조작국",
    "definition": "특정 국가가 인위적으로 자국 통화의 환율을 조작하여 무역에서 불공정한 이득을 취한다고 판단되는 국가를 의미합니다. 미국이 주로 지정합니다."
  },
  {
    "term": "환전영업자(환전상)",
    "definition": "은행이 아닌 곳에서 외화를 매매하는 것을 영업으로 하는 자를 의미합니다. 개인 여행객이나 소규모 무역업자에게 편리한 환전 서비스를 제공합니다."
  },
  {
    "term": "환차손/환차익",
    "definition": "환율 변동으로 인해 발생하는 손실 또는 이익입니다. 외화 자산이나 부채의 가치 변동으로 발생합니다."
  },
  {
    "term": "황금낙하산",
    "definition": "기업 인수합병(M&A) 시 경영진이 해고될 경우 거액의 퇴직금이나 보너스를 지급하는 계약 조항입니다. 적대적 M&A 방어 수단으로 활용되기도 합니다."
  },
  {
    "term": "회사채",
    "definition": "주식회사가 자금을 조달하기 위해 발행하는 채권입니다. 기업의 신용을 담보로 하며, 만기 시 원금과 이자를 지급합니다."
  },
  {
    "term": "회수의문",
    "definition": "금융기관의 여신(대출) 중 채무자의 상환 능력 악화로 인해 회수에 상당한 위험이 예상되는 부실 채권입니다. 자산건전성 분류상 고정보다 낮은 등급입니다."
  },
  {
    "term": "후방연쇄효과",
    "definition": "특정 산업의 생산이 증가할 때, 그 산업에 원재료나 중간재를 공급하는 다른 산업의 생산이 유발되는 효과입니다. 산업연관분석에서 사용됩니다."
  },
  {
    "term": "후순위금융채",
    "definition": "금융기관이 발행하는 채권 중, 발행 기관이 파산할 경우 다른 채권자들에게 상환된 후에야 원리금을 받을 수 있는 채권입니다. 높은 위험만큼 높은 금리를 제공합니다."
  },
  {
    "term": "후행종합지수",
    "definition": "경기의 변동을 뒤늦게 반영하는 지수입니다. 경기 전환점 확인에 사용되며, 경기 순환의 사후적인 분석에 유용합니다."
  },
  {
    "term": "Beyond GDP",
    "definition": "국내총생산(GDP)이 측정하지 못하는 삶의 질, 환경, 사회적 불평등 등 다양한 요소를 포함하여 국가의 발전 수준을 종합적으로 평가하려는 움직임입니다."
  },
  {
    "term": "BIS 자기자본비율",
    "definition": "국제결제은행(BIS)이 정한 은행의 건전성 지표로, 은행의 자기자본을 위험가중자산으로 나눈 비율입니다. 은행의 자본 적정성을 나타냅니다."
  },
  {
    "term": "CAMEL-R시스템/ROCA시스템/CACREL시스템",
    "definition": "금융감독당국이 금융기관의 건전성을 평가하는 데 사용하는 지표 시스템입니다. Capital(자본), Asset Quality(자산 건전성), Management(경영), Earnings(수익성), Liquidity(유동성), Sensitivity to Market Risk(시장 위험 감응도) 등을 평가합니다."
  },
  {
    "term": "CLS은행",
    "definition": "외환 거래의 결제 위험(원금 리스크)을 제거하기 위해 외환 동시 결제(PVP) 서비스를 제공하는 전문 은행입니다. 주요 통화의 외환 거래를 처리합니다."
  },
  {
    "term": "CMO",
    "definition": "주택저당증권(MBS)을 다시 여러 개의 계층(tranche)으로 나누어 발행한 채권입니다. 각 계층마다 원리금 지급 순서, 만기, 이자율 등이 달라 다양한 투자자 수요를 충족시킵니다."
  },
  {
    "term": "DebtRank",
    "definition": "금융 시스템 내에서 특정 금융기관의 부실이 다른 기관으로 연쇄적으로 파급되는 정도를 측정하는 지표입니다. 시스템 리스크를 평가하는 데 활용됩니다."
  },
  {
    "term": "EC방식",
    "definition": "외화 표시 부채를 관리할 때 사용되는 방식 중 하나로, 외화 부채의 만기를 조절하여 유동성 리스크를 관리하는 기법입니다."
  },
  {
    "term": "FTSE 지수",
    "definition": "영국 런던 증권거래소 산하 FTSE 그룹이 산출하는 주가지수입니다. 전 세계 주요 주식 시장의 흐름을 파악하는 데 활용됩니다."
  },
  {
    "term": "G2(Group of Two)",
    "definition": "세계 경제에 가장 큰 영향력을 미치는 두 국가인 미국과 중국을 일컫는 용어입니다. 이들 국가 간의 협력과 갈등이 글로벌 경제에 미치는 영향이 큽니다."
  },
  {
    "term": "G20(Group of 20)",
    "definition": "선진 7개국(G7)과 주요 신흥 경제국 12개국, 그리고 유럽연합(EU) 의장국으로 구성된 국제 협의체입니다. 글로벌 경제 및 금융 현안을 논의합니다."
  },
  {
    "term": "G7(Group of Seven)",
    "definition": "미국, 영국, 프랑스, 독일, 이탈리아, 캐나다, 일본 등 7개 주요 선진국 정상들의 모임입니다. 글로벌 정치, 경제 문제에 대한 협력을 논의합니다."
  },
  {
    "term": "GDP갭",
    "definition": "실제 국내총생산(GDP)과 잠재 GDP(물가 상승 압력 없이 달성할 수 있는 최대 GDP)의 차이입니다. 경제의 과열 또는 침체 정도를 나타냅니다."
  },
  {
    "term": "GDP디플레이터",
    "definition": "명목 국내총생산(GDP)을 실질 국내총생산(GDP)으로 나눈 값으로, 국민경제 전반의 물가 수준을 나타내는 지표입니다."
  },
  {
    "term": "Herstatt 리스크",
    "definition": "외환 거래에서 한쪽 통화는 지급되었으나 상대 통화가 지급되지 않아 발생하는 결제 위험입니다. CLS 은행 등을 통해 관리됩니다."
  },
  {
    "term": "IC 카드",
    "definition": "카드에 내장된 집적회로(IC 칩)를 통해 정보를 저장하고 처리하는 카드입니다. 자기띠 카드보다 보안성이 뛰어나며, 금융 거래에 널리 사용됩니다."
  },
  {
    "term": "IMF 스탠드바이협약",
    "definition": "국제통화기금(IMF)이 회원국에 대해 외환 위기 발생 시 일정 조건 하에 자금을 지원하기로 약정하는 협정입니다."
  },
  {
    "term": "IMF 쿼타",
    "definition": "국제통화기금(IMF) 회원국이 출자하는 자금의 규모를 의미합니다. 쿼타 규모에 따라 투표권, 인출 한도 등이 결정됩니다."
  },
  {
    "term": "J커브효과",
    "definition": "환율이 상승(자국 통화 가치 하락)하면 단기적으로는 무역 수지가 악화되지만, 일정 시간이 지난 후에는 개선되는 현상을 그래프로 나타낸 것입니다."
  },
  {
    "term": "KIKO",
    "definition": "환율이 특정 범위 내에서 변동할 경우 이익을 얻지만, 범위를 벗어나면 큰 손실을 볼 수 있는 외환 파생상품입니다. 'Knock-in, Knock-out'의 약자입니다."
  },
  {
    "term": "LIBOR",
    "definition": "런던 은행 간 대출 금리(London Interbank Offered Rate)의 약자로, 국제 금융 시장에서 은행 간 단기 자금 거래의 기준 금리로 널리 사용되었습니다. 현재는 다른 기준 금리로 전환 중입니다."
  },
  {
    "term": "M&A",
    "definition": "기업 인수합병(Mergers & Acquisitions)의 약자로, 기업이 다른 기업의 주식이나 자산을 취득하여 경영권을 획득하거나, 두 회사 이상이 합쳐 하나의 회사가 되는 것입니다."
  },
  {
    "term": "MSCI 지수",
    "definition": "모건 스탠리 캐피털 인터내셔널(Morgan Stanley Capital International)이 산출하는 글로벌 주가지수입니다. 외국인 투자자들이 투자 기준 지표로 널리 활용합니다."
  },
  {
    "term": "N-B SRS",
    "definition": "금융 시스템의 상호연계성 분석에 사용되는 모형 중 하나로, 네트워크 기반의 시스템 리스크 전이를 분석하는 방법론입니다."
  },
  {
    "term": "P2P대출",
    "definition": "개인(Peer) 간에 온라인 플랫폼을 통해 직접 돈을 빌려주고 빌리는 대출 방식입니다. 기존 금융기관을 거치지 않습니다."
  },
  {
    "term": "PF-ABCP",
    "definition": "프로젝트 파이낸싱(PF) 대출채권을 기초자산으로 하여 발행되는 자산담보부기업어음(ABCP)입니다. 단기 자금 조달에 활용됩니다."
  },
  {
    "term": "SWIFT",
    "definition": "전 세계 금융기관 간에 안전하고 신속하게 금융 메시지를 교환하기 위한 국제적인 통신 네트워크입니다. 국제 송금 등에 필수적으로 사용됩니다."
  },
  {
    "term": "TED 스프레드",
    "definition": "미국 단기 국채(Treasury Bill) 금리와 런던 은행 간 대출 금리(LIBOR)의 차이입니다. 금융 시장의 신용 위험과 유동성 경색 정도를 나타내는 지표로 활용됩니다."
  },
  {
    "term": "Treasury Bill(T/B)",
    "definition": "미국 재무부가 발행하는 단기 국채입니다. 만기가 1년 이내인 무이자 할인채로, 안전 자산으로 분류됩니다."
  },
  {
    "term": "VAN사업자",
    "definition": "부가가치 통신망(Value Added Network)을 이용하여 신용카드 결제 중계, 데이터 전송 등 부가가치 통신 서비스를 제공하는 사업자입니다."
  },
  {
    "term": "VaR(Value at Risk)",
    "definition": "주어진 신뢰 수준과 기간 내에서 발생할 수 있는 최대 예상 손실 금액을 나타내는 위험 측정 지표입니다. 금융기관의 위험 관리에 사용됩니다."
  },
  {
    "term": "VIX",
    "definition": "시카고옵션거래소(CBOE)에서 산출하는 S&P 500 지수 옵션의 변동성 지수입니다. 주식 시장의 투자 심리, 특히 공포감을 나타내는 지표로 '공포 지수'라고도 불립니다."
  }
]
